{
  "label": "Características de Classe e Subclasse (SRD)",
  "folders": {
    "Barbarian": "Bárbaro",
    "Barbarian Features": "Características de Bárbaro",
    "Path of the Berserker Features": "Características da Trilha do Berserker",

    "Bard": "Bardo",
    "Bard Features": "Características de Bardo",
    "College of Lore Features": "Características do Colégio do Conhecimento",

    "Cleric": "Clérigo",
    "Cleric Features": "Características de Clérigo",
    "Life Domain Features": "Características do Domínio da Vida",

    "Druid": "Druida",
    "Druid Features": "Características de Druida",
    "Circle of the Land Features": "Características do Círculo da Terra",

    "Fighter": "Guerreiro",
    "Fighter Features": "Características de Guerreiro",
    "Champion Features": "Características de Campeão",

    "Monk": "Monge",
    "Monk Features": "Características de Monge",
    "Way of the Open Hand Features": "Características do Caminho da Mão Aberta",

    "Paladin": "Paladino",
    "Paladin Features": "Características de Paladino",
    "Oath of Devotion Features": "Características do Juramento da Devoção",

    "Ranger": "Patrulheiro",
    "Ranger Features": "Características de Patrulheiro",
    "Hunter Features": "Características de Caçador",

    "Rogue": "Ladino",
    "Rogue Features": "Características de Ladino",
    "Thief Features": "Características de Ladrão",

    "Sorcerer": "Feiticeiro",
    "Sorcerer Features": "Características de Feiticeiro",
    "Draconic Bloodline Features": "Características de Linhagem Dracônica",
    "Metamagic": "Metamagia",

    "Warlock": "Bruxo",
    "Warlock Features": "Características de Bruxo",
    "Eldritch Invocations": "Invocações Sobrenaturais",
    "The Fiend Features": "Características do Ínfero",

    "Wizard": "Mago",
    "Wizard Features": "Características de Mago",
    "School of Evocation Features": "Características da Escola de Evocação",

    "Shared Features": "Características Compartilhadas",
    "Fighting Styles": "Estilos de Combate"
  },
  "entries": {
    "s0Cc2zcX0JzIgam5": {
      "label": "Aumento de Atributo (Compartilhado)",
      "name": "Aumento de Atributo",
      "description": "<p>Quando você atinge o 4° nível e novamente no 8°, 12°, 16° e 19° nível, você pode aumentar um valor de atributo em 2 pontos, ou dois valores de atributos em 1 ponto cada. Nenhum atributo pode ultrapassar 20.</p>"
    },
    "sPy2OLoN7JaAcMl4": {
      "label": "Aumento de Atributo (Guerreiro)",
      "name": "Aumento de Atributo",
      "description": "<p>Quando você atinge o 4° nível e novamente no 6°, 8°, 12°, 14°, 16° e 19° nível, você pode aumentar um valor de atributo em 2 pontos, ou dois valores de atributos em 1 ponto cada. Nenhum atributo pode ultrapassar 20.</p>"
    },
    "v7MxFuTAgOsmxZCD": {
      "label": "Aumento de Atributo (Ladino)",
      "name": "Aumento de Atributo",
      "description": "<p>Quando você atinge o 4° nível e novamente no 8°, 10°, 12°, 16° e 19° nível, você pode aumentar um valor de atributo em 2 pontos, ou dois valores de atributos em 1 ponto cada. Nenhum atributo pode ultrapassar 20.</p>"
    },
    "Action Surge": {
      "name": "Surto de Ação",
      "description": "<p>A partir do 2° nível, você pode ultrapassar seus limites para além do normal por um instante. Durante o seu turno, você pode realizar uma ação adicional juntamente com sua ação e possível ação bônus.</p><p>Uma vez que você use essa característica, você precisa terminar um descanso curto ou longo para usá-la novamente. A partir do 17° nível, você pode usá-la duas vezes antes do descanso, porém somente uma vez por turno.</p><p><em>**Nota do Foundry: Os usos limitados estão definidos para o padrão de 1 por descanso curto ou longo. Ajuste manualmente se necessário.</em></p>"
    },
    "Additional Fighting Style": {
      "name": "Estilo de Luta Adicional",
      "description": "<p>No 10° nível, você pode escolher uma segunda característica de classe de Estilo de Combate dentre as seguintes:</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.8YwPFv3UAPjWVDNf]{Tiro com Arco}</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.zSlV0O2rQMdoq6pB]{Defesa}</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.hCop9uJrWhF1QPb4]{Duelo}</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.3Nc6u9pyStByuJsm]{Combate com Armas Pesadas}</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.06NVMYf58Z76O85O]{Proteção}</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.mHcSjcHJ8oZu3hkb]{Combate com Duas Armas}</p><p>Você deve escolher uma diferente daquela selecionada no 1° nível.</p><p>Você pode arrastar sua escolha para a ficha do personagem e ela será atualizada automaticamente.</p>"
    },
    "Additional Magical Secrets": {
      "name": "Segredos Mágicos Adicionais",
      "description": "<p>No 6° nível, você aprende duas magias à sua escolha de qualquer classe. Ambas devem ser de um nível que você possa conjurar, conforme indicado na tabela do Bardo. Essas magias são consideradas magias de bardo para você, mas não contam no número de magias de bardo conhecidas que você pode ter.</p>"
    },
    "Arcane Recovery": {
      "name": "Recuperação Arcana",
      "description": "<p>Você aprendeu a recuperar parte de sua energia mágica estudando seu grimório. Uma vez por dia, ao finalizar um descanso curto, você pode escolher espaços de magia gastos para recuperá-los. A soma dos níveis desses espaços deve ser igual ou inferior à metade do seu nível de mago (arredondado para cima), e nenhum deles pode ser de 6° nível ou superior.</p><p>Por exemplo, se você for um mago de 4° nível, poderá recuperar até dois níveis em espaços de magia: um espaço de 2° nível ou dois de 1° nível.</p>"
    },
    "Arcane Tradition": {
      "name": "Tradição Arcana",
      "description": "<p>No 2° nível, você escolhe uma tradição arcana, que molda sua prática da magia por meio da ótica de uma das oito escolas: Abjuração, Adivinhação, Conjuração, Encantamento, Evocação, Ilusionismo, Necromancia e Transmutação, todas detalhadas no fim da descrição da sua subclasse.</p><p>Essa escolha concede a você certos traços quando alcança os níveis 2, 6, 10 e 14.</p>"
    },
    "Archdruid": {
      "name": "Arquidruida",
      "description": "<p>No 20° nível, você pode usar @UUID[Compendium.dnd5e.classfeatures.Item.swK0r5TOIxredxWS]{Forma Selvagem} um número ilimitado de vezes.</p><p>Além disso, você se torna capaz de lançar suas magias de druida sem precisar de componentes somáticos ou verbais, assim como de quaisquer componentes materiais que não tenham custo e não sejam consumidos pela magia.</p><p>Você ganha este benefício tanto em sua forma normal quanto na forma de besta da sua Forma Selvagem.</p>"
    },
    "Archery": {
      "name": "Tiro com Arco",
      "description": "<p>Você recebe um bônus de +2 nas jogadas de ataque feitas com armas de ataque à distância.</p>"
    },
    "Armor of Shadows": {
      "name": "Armadura das Sombras",
      "description": "<p>Você pode conjurar @UUID[Compendium.dnd5e.spells.Item.CKZTpZlxj7hjjo2H]{Armadura Arcana} em si mesmo à vontade, sem gastar espaços de magia ou componentes materiais.</p>"
    },
    "Ascendant Step": {
      "name": "Passo Ascendente",
      "description": "<p>Você pode conjurar @UUID[Compendium.dnd5e.spells.Item.MRxldJd6C4bsBo3O]{Levitação} em si mesmo à vontade, sem gastar espaços de magia ou componentes materiais.</p>"
    },
    "Aura of Courage": {
      "name": "Aura de Coragem",
      "description": "<p>A partir do 10° nível, enquanto você estiver consciente, você e todas as criaturas aliadas num raio de até 3 metros não podem ser amedrontados.</p><p>No 18° nível, o raio da aura aumenta para 9 metros.</p>"
    },
    "Aura of Devotion": {
      "name": "Aura de Devoção",
      "description": "<p>A partir do 7° nível, enquanto você estiver consciente, você e todas as criaturas aliadas num raio de até 3 metros não podem ser amedrontadas.</p><p>No 18° nível, o raio da aura aumenta para 9 metros.</p>"
    },
    "Aura of Protection": {
      "name": "Aura de Proteção",
      "description": "<p>A partir do 6° nível, sempre que você ou uma criatura aliada a até 3 metros de você precisar fazer uma salvaguarda, essa criatura recebe um bônus igual ao seu modificador de Carisma (com um bônus mínimo de +1). Você deve estar consciente para garantir esse bônus.</p><p>No 18° nível, o raio da aura aumenta para 9 metros.</p>"
    },
    "Bard College": {
      "name": "Colégio de Bardo",
      "description": "<p>No 3° nível, você escolhe um colégio de bardo para entrar, como o Colégio do Conhecimento. Sua escolha concede características no 3°, 6° e 14° níveis.</p>"
    },
    "Bardic Inspiration": {
      "name": "Inspiração de Bardo",
      "description": "<p>Você pode inspirar os outros por meio de palavras encorajadoras ou da música. Para isso, use uma ação bônus em seu turno para escolher uma criatura diferente de você, a até 18 metros de distância e que possa ouvi-lo. Essa criatura recebe um dado de Inspiração de Bardo, um d6.</p><p>Nos próximos 10 minutos, a criatura pode rolar esse dado e adicionar o resultado a um teste de atributo, jogada de ataque ou salvaguarda que fizer. Ela pode decidir usá-lo após rolar o d20, mas antes de o Mestre informar o sucesso ou fracasso da rolagem. Quando o dado de Inspiração de Bardo é rolado, ele é gasto. Uma criatura pode ter apenas um dado de Inspiração de Bardo por vez.</p><p>Você pode usar essa característica um número de vezes igual ao seu modificador de Carisma (mínimo de uma vez), recuperando todos os usos ao terminar um descanso longo.</p><p>O valor do dado de Inspiração de Bardo aumenta com seus níveis de bardo: torna-se um d8 no 5° nível, um d10 no 10° nível e um d12 no 15° nível.</p>"
    },
    "Beast Speech": {
      "name": "Idioma Bestial",
      "description": "<p>Você pode conjurar @UUID[Compendium.dnd5e.spells.Item.aL1F8fvYLtNzUbKu]{Falar com Animais} à vontade, sem gastar espaços de magia.</p>"
    },
    "Beast Spells": {
      "name": "Magias de Besta",
      "description": "<p>A partir do 18° nível, você pode conjurar muitas das suas magias de druida enquanto estiver em sua @UUID[Compendium.dnd5e.classfeatures.Item.swK0r5TOIxredxWS]{Forma Selvagem}. Você pode realizar os componentes somáticos e verbais, mas não é capaz de fornecer componentes materiais.</p>"
    },
    "Beguiling Influence": {
      "name": "Influência Enganadora",
      "description": "<p>Você ganha proficiência nas perícias Enganação e Persuasão.</p>"
    },
    "Bewitching Whispers": {
      "name": "Sussurros Sedutores",
      "description": "<p>Você pode conjurar @UUID[Compendium.dnd5e.spells.Item.P6f1PPKPd9BCb742]{Compulsão} uma vez por descanso longo usando um espaço de magia de bruxo.</p>"
    },
    "Blessed Healer": {
      "name": "Curandeiro Abençoado",
      "description": "<p>A partir do 6° nível, as magias que você conjurar para curar os outros também curam você.</p><p>Quando você conjurar uma magia de cura em outra criatura, você recupera 2 + o nível da magia em pontos de vida.</p><section class=\"secret foundry-note\" id=\"secret-8pxfORAMtA2mWG44\"><p><strong>Nota do Foundry</strong></p><p>A fórmula de cura foi configurada para 2. Adicione manualmente o bônus referente ao nível da magia.</p></section>"
    },
    "Blindsense": {
      "name": "Sentido Cego",
      "description": "<p>No 14° nível, se você puder ouvir, será capaz de determinar a localização de qualquer criatura invisível ou escondida a até 3 metros de distância.</p>"
    },
    "Bonus Cantrip": {
      "name": "Truque Adicional",
      "description": "<p>Quando você escolhe este círculo no 2° nível, você aprende um truque de druida adicional à sua escolha.</p>"
    },
    "Bonus Proficiencies": {
      "name": "Proficiência Adicional",
      "description": "<p>Ao entrar para o Colégio do Conhecimento, no 3° nível, você adquire proficiência em três habilidades à sua escolha.</p>"
    },
    "Bonus Proficiency": {
      "name": "Proficiência Adicional",
      "description": "<p>Quando você escolhe este domínio no 1° nível, você ganha proficiência com armaduras pesadas.</p>"
    },
    "Book of Ancient Secrets": {
      "name": "Livro dos Segredos Antigos",
      "description": "<p>Você agora pode registrar rituais mágicos em seu Livro das Sombras. Escolha duas magias de 1° nível que tenham a marcação de ritual na lista de magias de qualquer classe (não precisam ser da mesma lista). Essas magias aparecem em seu livro e não contam para o limite de magias que você conhece. Enquanto tiver o Livro das Sombras em mãos, você pode conjurar essas magias escolhidas apenas como rituais, a menos que as tenha obtido por outros meios. Além disso, você pode conjurar como ritual qualquer magia de bruxo que conheça e que tenha a marcação de ritual.</p><p>Você também pode adicionar ao seu Livro das Sombras outros rituais que encontrar em suas aventuras. Quando encontrar uma magia desse tipo, poderá incorporá-la ao livro se o nível dela for igual ou inferior à metade do seu nível de bruxo (arredondado para cima) e se dispuser do tempo necessário para transcrevê-la. Para cada nível da magia, a transcrição requer 2 horas de trabalho e custa 50 po, devido às tintas incomuns exigidas para registrá-la.</p>"
    },
    "Brutal Critical": {
      "name": "Crítico Brutal",
      "description": "<p>A partir do 9° nível, quando você fizer um acerto crítico em uma jogada de ataque corpo-a-corpo, poderá adicionar um dado de dano adicional e somar o resultado ao dano extra causado. Esse número de dados adicionais aumenta para dois no 13° nível e para três no 17° nível.</p>"
    },
    "Careful Spell": {
      "name": "Magia Cuidadosa",
      "description": "<p>Quando você conjurar uma magia que obriga outras criaturas a realizarem uma salvaguarda, você pode proteger algumas delas contra o efeito total da magia. Para isso, gaste 1 ponto de feitiçaria e escolha um número de criaturas até o seu modificador de Carisma (mínimo de uma criatura). As criaturas escolhidas automaticamente obtêm sucesso em sua salvaguarda contra essa magia.</p>"
    },
    "Chains of Carceri": {
      "name": "Correntes de Cárceri",
      "description": "<p>Você pode lançar @UUID[Compendium.dnd5e.spells.Item.l9Ju5KE7bbn3WpTm]{Imobilizar Monstro} à vontade contra um celestial, um corruptor ou um elemental, sem gastar espaço de magia nem componentes materiais. Para usar esta invocação contra a mesma criatura novamente, você deve primeiro terminar um descanso longo.</p>"
    },
    "YpiLQEKGalROn7iJ": {
      "label": "Canalizar Divindade (Clérigo)",
      "name": "Canalizar Divindade",
      "description": "<p>No 2° nível, você ganha a habilidade de canalizar energia diretamente de sua divindade, utilizando-a como combustível para efeitos mágicos. Você começa com dois efeitos: Expulsar Mortos-Vivos e um segundo determinado pelo seu domínio. Alguns domínios concedem efeitos adicionais conforme você sobe de nível, conforme descrito neles.</p><p>Quando usar Canalizar Divindade, escolha qual efeito deseja criar. Você deve terminar um descanso curto ou longo para poder usar Canalizar Divindade novamente. Alguns efeitos de Canalizar Divindade exigem salvaguardas. Quando usar um desses efeitos, a CD será a mesma das suas magias de clérigo.</p><p>A partir do 6° nível, você pode usar Canalizar Divindade duas vezes entre descansos e, a partir do 18° nível, três vezes. Você recupera todos os usos ao terminar um descanso curto ou longo.</p><section class=\"secret foundry-note\" id=\"secret-AZYZtT1NonF68bPW\"><p><strong>Nota do Foundry</strong></p><p>Use esta sessão para contabilizar todos os usos de Canalizar Divindade de clérigo. Lembre-se de que os usos limitados estão configurados por padrão como 1 por descanso curto ou longo. Ajuste manualmente conforme necessário.</p></section>"
    },
    "8M7uOPhbTxoxxJSo": {
      "label": "Canalizar Divindade (Paladino)",
      "name": "Canalizar Divindade (Paladino)",
      "description": "<p>Seu juramento permite que você canalize energia divina como fonte de efeitos mágicos. Cada opção do Canalizar Divindade fornecida pelo seu juramento explica como usá-la.</p><p>Quando você usa Canalizar Divindade, você escolhe qual opção usar. Você deve então terminar um descanso curto ou longo para usar o Canalizar Divindade novamente.</p><p>Alguns efeitos do Canalizar Divindade requerem testes de resistência. Quando você usa tal efeito desta classe, a CD é igual a sua salvaguarda de magia de paladino.</p><section class=\"secret foundry-note\" id=\"secret-zMJG0jvMiZEEkLfI\"><p><strong>Nota do Foundry</strong></p><p>Use esta sessão para contabilizar todos os usos de Canalizar Divindade de paladino. Lembre-se de que os usos limitados estão configurados por padrão como 1 por descanso curto ou longo. Ajuste manualmente conforme necessário.</p></section>"
    },
    "Channel Divinity: Preserve Life": {
      "name": "Canalizar Divindade: Preservar a Vida",
      "description": "<p>A partir do 2° nível, você pode usar seu Canalizar Divindade para curar os feridos.</p><p>Como uma ação, você usa seu símbolo sagrado para invocar uma energia curativa capaz de restaurar um número de pontos de vida igual a cinco vezes o seu nível de clérigo.</p><p>Escolha qualquer número de criaturas a até 9 metros de você e divida esses pontos de vida entre elas. Este recurso não pode fazer com que uma criatura ultrapasse metade de seus pontos de vida máximos e não pode ser usado em mortos-vivos ou constructos.</p>"
    },
    "Channel Divinity: Sacred Weapon": {
      "name": "Canalizar Divindade: Arma Sagrada",
      "description": "<p>Como uma ação, você pode imbuir uma arma que esteja empunhando com energia positiva.</p><p>Por 1 minuto, você adiciona seu modificador de Carisma às jogadas de ataque feitas com essa arma (com um bônus mínimo de +1). Além disso, a arma emite luz plena em um raio de 6 metros e penumbra por mais 6 metros. Se a arma não for mágica, ela se torna mágica durante esse período.</p><p>Você pode encerrar este efeito no seu turno como parte de qualquer outra ação. O efeito também termina se você deixar de empunhar ou carregar a arma, ou se ficar inconsciente.</p>"
    },
    "Channel Divinity: Turn the Unholy": {
      "name": "Canalizar Divindade: Expulsar o Profano",
      "description": "<p>Como uma ação, você exibe seu símbolo sagrado e recita uma prece repreendendo ínferos e mortos-vivos. Todos os ínferos e mortos-vivos a até 9 metros de você, que possam vê-lo ou ouvi-lo, devem realizar uma salvaguarda de Sabedoria. Se falhar, a criatura ficará expulsa por 1 minuto ou até sofrer algum dano.</p><p>Uma criatura expulsa deve gastar seus turnos se movendo para o mais longe possível de você e não pode se aproximar voluntariamente de um espaço a até 9 metros de você. Além disso, não pode realizar reações. Só pode usar a ação Disparada ou tentar escapar de um efeito que a impeça de se mover. Se não houver para onde ir, a criatura pode usar a ação Esquivar.</p>"
    },
    "Channel Divinity: Turn Undead": {
      "name": "Canalizar Divindade: Expulsar Mortos-Vivos",
      "description": "<p>Como uma ação, você exibe seu símbolo sagrado e recita uma prece repreendendo os mortos-vivos.</p><p>Todos os mortos-vivos a até 9 metros de você e que possam vê-lo ou ouvi-lo devem realizar uma salvaguarda de Sabedoria. Se falhar, a criatura fica expulsa por 1 minuto ou até sofrer algum dano.</p><p>Uma criatura expulsa deve gastar seus turnos se movendo para o mais longe possível de você e não pode se aproximar voluntariamente de um espaço a até 9 metros de você. Além disso, não pode realizar reações.</p><p>Ela só pode usar a ação Disparada ou tentar escapar de um efeito que a impeça de se mover. Se não houver para onde ir, a criatura pode usar a ação Esquivar.</p>"
    },
    "Circle Spells": {
      "name": "Magias de Círculo",
      "description": "<p>Sua conexão mística com a terra lhe concede a habilidade de conjurar certas magias. Quando você atinge os níveis 3, 5, 7 e 9, você ganha acesso a magias de círculo ligadas ao terreno onde você se tornou druida. Escolha um tipo de terreno (ártico, costa, deserto, montanha, pântano, planície ou subterrâneo) e consulte a lista de magias associadas.</p><p>Uma vez que você tenha acesso a uma magia de círculo, ela sempre será estará preparada e não contará no total de magias que você pode preparar a cada dia. Se você tem uma magia que não aparece na lista de magias de druida, mesmo assim ela é uma magia de druida para você.</p><table border=\"1\"><caption><h3>Ártico</h3></caption><thead><tr><td><strong>Nível de Druida</strong></td><td><strong>Magias do Círculo</strong></td></tr></thead><tbody><tr><td>3</td><td>@UUID[Compendium.dnd5e.spells.Item.3Lo9boi7P2ro6QV4]{Imobilizar Pessoa}, @UUID[Compendium.dnd5e.spells.Item.9gYGkrL6qFTsE6fw]{Crescer Espinho}</td></tr><tr><td>5</td><td>@UUID[Compendium.dnd5e.spells.Item.dhqBY4TvVjxVmOZd]{Nevasca}, @UUID[Compendium.dnd5e.spells.Item.yqUDoxk4x0NWG5Bz]{Lentidão}</td></tr><tr><td>7</td><td>@UUID[Compendium.dnd5e.spells.Item.da0a1t2FqaTjRZGT]{Movimentação Livre}, @UUID[Compendium.dnd5e.spells.Item.WN2LWEljYU6QqnRH]{Tempestade de Gelo}</td></tr><tr><td>9</td><td>@UUID[Compendium.dnd5e.spells.Item.d54VDyFulD9xxY7J]{Comunhão com a Natureza}, @UUID[Compendium.dnd5e.spells.Item.RpKjTlYASrfqUPVA]{Cone de Frio}</td></tr></tbody></table><table border=\"1\"><caption><h3>Costa</h3></caption><thead><tr><td><strong>Nível de Druida</strong></td><td><strong>Magias do Círculo</strong></td></tr></thead><tbody><tr><td>3</td><td>@UUID[Compendium.dnd5e.spells.Item.X4c8xCkmF8U9HUMz]{Reflexos}, @UUID[Compendium.dnd5e.spells.Item.wqfAVANuQonNBgnL]{Passo Nebuloso}</td></tr><tr><td>5</td><td>@UUID[Compendium.dnd5e.spells.Item.13uVuBQP6VaiSPvC]{Respirar Água}, @UUID[Compendium.dnd5e.spells.Item.YBda6nLKjxdT1LbS]{Andar na Água}</td></tr><tr><td>7</td><td>@UUID[Compendium.dnd5e.spells.Item.7fFHlBk3UNX8gPKL]{Controlar Água}, @UUID[Compendium.dnd5e.spells.Item.da0a1t2FqaTjRZGT]{Movimentação Livre}</td></tr><tr><td>9</td><td>@UUID[Compendium.dnd5e.spells.Item.1LkZvINag7KqBmDR]{Conjurar Elemental}, @UUID[Compendium.dnd5e.spells.Item.fVbCxFRaORalHB20]{Vidência}</td></tr></tbody></table><table border=\"1\"><caption><h3>Deserto</h3></caption><thead><tr><td><strong>Nível de Druida</strong></td><td><strong>Magias do Círculo</strong></td></tr></thead><tbody><tr><td>3</td><td>@UUID[Compendium.dnd5e.spells.Item.UDUnlfPsOAbq2RSE]{Nublar}, @UUID[Compendium.dnd5e.spells.Item.5VhqFROQYjr1P9lp]{Silêncio}</td></tr><tr><td>5</td><td>@UUID[Compendium.dnd5e.spells.Item.BV0mpbHh29IbbIj5]{Criar Alimentos}, @UUID[Compendium.dnd5e.spells.Item.j8NtLXOOJ3GAKF8I]{Proteção contra Energia}</td></tr><tr><td>7</td><td>@UUID[Compendium.dnd5e.spells.Item.pybg5MNc3lkerH4Y]{Praga}, @UUID[Compendium.dnd5e.spells.Item.sTIkQK7KuQNOyY0C]{Terreno Alucinógeno}</td></tr><tr><td>9</td><td>@UUID[Compendium.dnd5e.spells.Item.OVikYmSdHliAG2YD]{Praga de Insetos}, @UUID[Compendium.dnd5e.spells.Item.NmoRmM1mhuM3pqnY]{Muralha de Pedra}</td></tr></tbody></table><table border=\"1\"><caption><h3>Floresta</h3></caption><thead><tr><td><strong>Nível de Druida</strong></td><td><strong>Magias do Círculo</strong></td></tr></thead><tbody><tr><td>3</td><td>@UUID[Compendium.dnd5e.spells.Item.JPwIEfgUPVebr5AH]{Pele de Árvore}, @UUID[Compendium.dnd5e.spells.Item.KJRVzeMQXPj8Gtyx]{Patas de Aranha}</td></tr><tr><td>5</td><td>@UUID[Compendium.dnd5e.spells.Item.ehvmg9U9fcMEhE4z]{Convocar Relâmpagos}, @UUID[Compendium.dnd5e.spells.Item.YWtwzp6ZnQJMEmVW]{Crescer Plantas}</td></tr><tr><td>7</td><td>@UUID[Compendium.dnd5e.spells.Item.XqzXSKNR75ZdYTA9]{Adivinhação}, @UUID[Compendium.dnd5e.spells.Item.da0a1t2FqaTjRZGT]{Movimentação Livre}</td></tr><tr><td>9</td><td>@UUID[Compendium.dnd5e.spells.Item.dp6xny4v8PDoIGjh]{Comunhão com a Natureza}, @UUID[Compendium.dnd5e.spells.Item.DUBgwHPakcLDkB6W]{Passo de Árvores}</td></tr></tbody></table><table border=\"1\"><caption><h3>Montanha</h3></caption><thead><tr><td><strong>Nível de Druida</strong></td><td><strong>Magias do Círculo</strong></td></tr></thead><tbody><tr><td>3</td><td>@UUID[Compendium.dnd5e.spells.Item.KJRVzeMQXPj8Gtyx]{Patas de Aranha}, @UUID[Compendium.dnd5e.spells.Item.9gYGkrL6qFTsE6fw]{Crescer Espinho}</td></tr><tr><td>5</td><td>@UUID[Compendium.dnd5e.spells.Item.IyikgTEOTv701jgQ]{Relâmpago}, @UUID[Compendium.dnd5e.spells.Item.64uo4fHriHLjRUrX]{Mesclar-se às Rochas}</td></tr><tr><td>7</td><td>@UUID[Compendium.dnd5e.spells.Item.QvGcdRUSNRKEQJlK]{Moldar Rochas}, @UUID[Compendium.dnd5e.spells.Item.ReMbjfeOKoSj3O79]{Pele de Pedra}</td></tr><tr><td>9</td><td>@UUID[Compendium.dnd5e.spells.Item.d9MwcXi7Il3HROXd]{Criar Passagem}, @UUID[Compendium.dnd5e.spells.Item.NmoRmM1mhuM3pqnY]{Muralha de Pedra}</td></tr></tbody></table><table border=\"1\"><caption><h3>Pântano</h3></caption><thead><tr><td><strong>Nível de Druida</strong></td><td><strong>Magias do Círculo</strong></td></tr></thead><tbody><tr><td>3</td><td>@UUID[Compendium.dnd5e.spells.Item.4H6YgYdKgnX6ZQ8M]{Flecha Ácida}, @UUID[Compendium.dnd5e.spells.Item.S7VbUetIfVT7B6Eq]{Escuridão}</td></tr><tr><td>5</td><td>@UUID[Compendium.dnd5e.spells.Item.YBda6nLKjxdT1LbS]{Andar na Água}, @UUID[Compendium.dnd5e.spells.Item.TwlD4PLcltv7Xh7j]{Névoa Fétida}</td></tr><tr><td>7</td><td>@UUID[Compendium.dnd5e.spells.Item.da0a1t2FqaTjRZGT]{Movimentação Livre}, @UUID[Compendium.dnd5e.spells.Item.gXtzz9t1DTzJeLr4]{Localizar Criatura}</td></tr><tr><td>9</td><td>@UUID[Compendium.dnd5e.spells.Item.OVikYmSdHliAG2YD]{Praga de Insetos}, @UUID[Compendium.dnd5e.spells.Item.fVbCxFRaORalHB20]{Vidência}</td></tr></tbody></table><table border=\"1\"><caption><h3>Planície</h3></caption><thead><tr><td><strong>Nível de Druida</strong></td><td><strong>Magias do Círculo</strong></td></tr></thead><tbody><tr><td>3</td><td>@UUID[Compendium.dnd5e.spells.Item.1N8dDMMgZ1h1YJ3B]{Invisibilidade}, @UUID[Compendium.dnd5e.spells.Item.pRMvmknwLf2tdMTj]{Passos sem Pegadas}</td></tr><tr><td>5</td><td>@UUID[Compendium.dnd5e.spells.Item.BP3GCwa66IAw1yTG]{Luz do Dia}, @UUID[Compendium.dnd5e.spells.Item.Szvk5FEVQW3uhJi5]{Velocidade}</td></tr><tr><td>7</td><td>@UUID[Compendium.dnd5e.spells.Item.XqzXSKNR75ZdYTA9]{Adivinhação}, @UUID[Compendium.dnd5e.spells.Item.da0a1t2FqaTjRZGT]{Movimentação Livre}</td></tr><tr><td>9</td><td>@UUID[Compendium.dnd5e.spells.Item.kSPRpeIx3w3nihrF]{Sonho}, @UUID[Compendium.dnd5e.spells.Item.OVikYmSdHliAG2YD]{Praga de Insetos}</td></tr></tbody></table><table border=\"1\"><caption><h3>Subterrâneo</h3></caption><thead><tr><td><strong>Nível de Druida</strong></td><td><strong>Magias do Círculo</strong></td></tr></thead><tbody><tr><td>3</td><td>@UUID[Compendium.dnd5e.spells.Item.KJRVzeMQXPj8Gtyx]{Patas de Aranha}, @UUID[Compendium.dnd5e.spells.Item.UJJu9c2UvCzVljiP]{Teia}</td></tr><tr><td>5</td><td>@UUID[Compendium.dnd5e.spells.Item.2IWiZAJtOGDoKjiz]{Forma Gasosa}, @UUID[Compendium.dnd5e.spells.Item.TwlD4PLcltv7Xh7j]{Névoa Fétida}</td></tr><tr><td>7</td><td>@UUID[Compendium.dnd5e.spells.Item.tEpDmYZNGc9f5OhJ]{Invisibilidade Maior}, @UUID[Compendium.dnd5e.spells.Item.QvGcdRUSNRKEQJlK]{Moldar Rochas}</td></tr><tr><td>9</td><td>@UUID[Compendium.dnd5e.spells.Item.OVikYmSdHliAG2YD]{Praga de Insetos}, @UUID[Compendium.dnd5e.spells.Item.LkvI11Uue774QBKZ]{Névoa Mortal}</td></tr></tbody></table>"
    },
    "Cleansing Touch": {
      "name": "Toque Purificador",
      "description": "<p>A partir do 14° nível, você pode usar sua ação para terminar uma magia que esteja afetando você ou uma criatura voluntária que você tocar.</p><p>Você pode usar esta habilidade um número de vezes igual ao seu modificador de Carisma (mínimo de uma vez). Você recupera todos os usos gastos quando terminar um descanso longo.</p><p><em><strong>Nota do Foundry:</strong> por padrão, este recurso está configurado para 1 uso por descanso longo. Ajuste manualmente conforme necessário.</em></p>"
    },
    "Colossus Slayer": {
      "name": "Flagelo de Colossos",
      "description": "<p>Sua tenacidade pode desgastar até os inimigos mais poderosos. Quando você atingir uma criatura com um ataque com arma, ela sofre 1d8 de dano extra se não estiver com os pontos de vida no máximo. Esse dano extra só pode ser aplicado uma vez por turno.</p>"
    },
    "Countercharm": {
      "name": "Canção de Proteção",
      "description": "<p>A partir do 6° nível, você pode usar notas musicais ou palavras de poder para interromper efeitos que afetam a mente. Como uma ação, você inicia uma performance que dura até o fim do seu próximo turno. Durante esse período, você e criaturas aliadas a até 9 metros de você têm vantagem em salvaguardas contra a condição amedrontado ou enfeitiçado.</p><p>Para se beneficiar, uma criatura deve ser capaz de ouvi-lo. A performance termina se você ficar incapacitado, silenciado ou se encerrá-la voluntariamente (não requer ação).</p>"
    },
    "Cunning Action": {
      "name": "Ação Ardilosa",
      "description": "<p>A partir do 2° nível, sua agilidade mental e rapidez permitem que você se mova e aja com presteza. Como ação bônus, você pode Correr, Desengajar ou Esconder-se em cada um de seus turnos.</p>"
    },
    "Cutting Words": {
      "name": "Palavras de Interrupção",
      "description": "<p>A partir do 3° nível, você aprende a usar sua perspicácia para distrair, confundir e atrapalhar a confiança e a competência dos outros.</p><p>Quando uma criatura que você possa ver a até 18 metros de você fizer uma jogada de ataque, um teste de atributo ou uma jogada de dano, você pode usar sua reação e gastar um dos usos de @UUID[Compendium.dnd5e.classfeatures.Item.EeGafsa17CapsH2j]{Inspiração Bárdica} para rolar o dado da Inspiração Bárdica e subtrair o resultado da rolagem da criatura.</p><p>Você pode decidir usar este recurso depois que a criatura fizer a rolagem, mas antes de o Mestre informar se a jogada de ataque ou o teste de atributo obteve sucesso, ou antes de a criatura causar o dano. Criaturas que não possam ouvi-lo ou que sejam imunes à condição enfeitiçado não são afetadas por este recurso.</p>"
    },
    "Danger Sense": {
      "name": "Sentido de Perigo",
      "description": "<p>A partir do 2° nível, você adquire uma percepção quase sobrenatural de quando algo ao seu redor não está como deveria. Essa percepção concede a você uma chance maior de evitar o perigo.</p><p>Você tem vantagem em salvaguardas de Destreza contra efeitos que possa ver, como armadilhas e magias. Você não recebe esse benefício se estiver cego, surdo ou incapacitado.</p>"
    },
    "Dark One's Blessing": {
      "name": "Bênção do Obscuro",
      "description": "<p>A partir do 1° nível, quando você reduzir uma criatura hostil a 0 pontos de vida, recebe uma quantidade de pontos de vida temporários igual ao seu modificador de Carisma + seu nível de bruxo (mínimo de 1).</p>"
    },
    "Dark One's Own Luck": {
      "name": "Sorte do Próprio Obscuro",
      "description": "<p>A partir do 6° nível, você pode pedir ao seu patrono para alterar o destino em seu favor. Quando fizer um teste de atributo ou uma salvaguarda, você pode usar este recurso para adicionar 1d10 à sua jogada. Você pode decidir usar esse recurso após ver o resultado da jogada, mas antes que os efeitos sejam aplicados.</p><p>Após usar este recurso, você deve terminar um descanso curto ou longo para poder usá-lo novamente.</p>"
    },
    "Defense": {
      "name": "Defesa",
      "description": "<p>Você recebe um bônus de +1 na CA enquanto estiver vestindo qualquer armadura.</p>"
    },
    "Defensive Tactics": {
      "name": "Táticas Defensivas",
      "description": "<p>No 7° nível, você obtém um dos seguintes recursos, à sua escolha.</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.slelvrm83v9UAKZU]{Defesa Contra Múltiplos Ataques}</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.pAQMJU5R9SGUmzHU]{Escapar da Horda}</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.zbHu0NvHuII8lR7W]{Vontade de Aço}</p><p><em>**Nota do Foundry: Você pode arrastar sua escolha para a ficha de personagem e ela será atualizada automaticamente.</em></p>"
    },
    "Deflect Missiles": {
      "name": "Defletir Projéteis",
      "description": "<p>A partir do 3° nível, você pode usar sua reação para defletir ou apanhar o projétil quando você é atingido por um ataque de arma à distância. Quando o fizer, o dano que você recebe é reduzido em 1d10 + seu modificador de Destreza + seu nível de monge.</p><p>Se reduzir o dano a 0, você pode agarrar o projétil, desde que ele seja pequeno o suficiente para ser segurado com uma mão e que você tenha uma mão livre. Se agarrar o projétil, você pode gastar 1 ponto de @UUID[Compendium.dnd5e.classfeatures.Item.10b6z2W1txNkrGP7]{Ki} para, como parte da mesma reação, realizar um ataque à distância com a munição ou arma que acabou de segurar. Você realiza esse ataque com proficiência, independentemente das suas proficiências com armas, e o projétil conta como uma arma de monge. O alcance normal é de 6 metros e o alcance máximo é de 18 metros.</p><section class=\"secret foundry-note\" id=\"secret-ilfImwMJMJ8c9dEF\"><p><strong>Nota do Foundry</strong></p><p>O dado de redução é calculado em “Outra fórmula”. O dado de dano de um ataque lançado é 1d4 por padrão. Ajuste manualmente conforme necessário.</p></section>"
    },
    "Destroy Undead": {
      "name": "Destruir Mortos-Vivos",
      "description": "<p>A partir do 5° nível, quando um morto-vivo falhar na salvaguarda contra sua característica @UUID[Compendium.dnd5e.classfeatures.Item.r91UIgwFdHwkXdia]{Expulsar Mortos-Vivos}, ele é destruído instantaneamente se seu Nível de Desafio for menor ou igual ao valor da tabela a seguir, de acordo com seu nível de clérigo.</p><table border=\"1\"><tbody><tr><td><strong>Nível de Clérigo</strong></td><td><strong>Destrói mortos-vivos de ND</strong></td></tr><tr><td>5</td><td>1/2 ou menor</td></tr><tr><td>8</td><td>1 ou menor</td></tr><tr><td>11</td><td>2 ou menor</td></tr><tr><td>14</td><td>3 ou menor</td></tr><tr><td>17</td><td>4 ou menor</td></tr></tbody></table>"
    },
    "Devil's Sight": {
      "name": "Visão Diabólica",
      "description": "<p>Você pode enxergar normalmente na escuridão, tanto mágica quanto não-mágica, com um alcance de 36 metros.</p>"
    },
    "Diamond Soul": {
      "name": "Alma de Diamante",
      "description": "<p>A partir do 14° nível, seu domínio do Ki concede proficiência em todas as salvaguardas. Além disso, sempre que você falhar em uma salvaguarda, pode gastar 1 ponto de Ki para repetir a rolagem e usar o novo resultado.</p>"
    },
    "Disciple of Life": {
      "name": "Discípulo da Vida",
      "description": "<p>Também a partir do 1° nível, suas magias de cura tornam-se mais eficazes.</p><p>Sempre que você conjurar uma magia de cura para recuperar pontos de vida, o alvo dessa magia recupera pontos de vida adicionais iguais a 2 + o nível da magia.</p>"
    },
    "Distant Spell": {
      "name": "Magia Distante",
      "description": "<p>Quando você conjurar uma magia que tenha um alcance de, no mínimo, 1,5 metro, pode gastar 1 ponto de feitiçaria para dobrar o alcance da magia.</p><p>Quando você conjurar uma magia com alcance de toque, pode gastar 1 ponto de feitiçaria para aumentar o alcance para 9 metros.</p>"
    },
    "Divine Domain": {
      "name": "Domínio Divino",
      "description": "<p>No 1° nível, escolha um domínio associado à sua divindade: Conhecimento, Enganação, Guerra, Luz, Natureza, Tempestade ou Vida. Cada domínio é descrito no fim da classe, junto com exemplos de divindades relacionadas. Essa escolha concede magias de domínio e outras características, além de fornecer usos adicionais de Canalizar Divindade (a partir do 2° nível) e benefícios específicos nos níveis 6, 8 e 17.</p><h3>Magias de Domínio</h3><p>Cada domínio possui uma lista própria de magias, chamadas magias de domínio, que você adquire ao alcançar o nível de clérigo indicado. Essas magias estão sempre preparadas e não contam para o número de magias que você pode preparar por dia.</p><p>Se você tem uma magia de domínio que não aparece na lista de magias de clérigo, mesmo assim ela é uma magia de clérigo para você.</p>"
    },
    "Divine Health": {
      "name": "Saúde Divina",
      "description": "<p>A partir do 3° nível, a energia divina que flui através de você o torna imune a doenças.</p>"
    },
    "Divine Intervention": {
      "name": "Intervenção Divina",
      "description": "<p>A partir do 10° nível, você pode rogar à sua divindade para que o auxilie em uma árdua tarefa.</p><p>Para implorar ajuda divina, você deve gastar sua ação, descrever o tipo de auxílio solicitado e rolar 1d100. Se o resultado for menor ou igual ao seu nível de clérigo, sua divindade intervém. O Mestre decide a natureza exata da intervenção; o efeito de uma magia de clérigo ou de domínio, por exemplo, seria um resultado apropriado.</p><p>Se a divindade intervier, você não poderá usar este recurso novamente por 7 dias. Caso contrário, poderá utilizá-lo novamente após terminar um descanso longo.</p><p>No 20° nível, sua súplica sempre tem sucesso, sem necessidade de rolagem.</p>"
    },
    "Divine Sense": {
      "name": "Sentido Divino",
      "description": "<p>A presença de um grande mal se manifesta em seus sentidos como um fedor nauseante, enquanto um bem poderoso ressoa como música celestial. Como uma ação, você pode expandir sua percepção para detectar essas forças. Até o fim do seu próximo turno, você sabe a localização de qualquer celestial, ínfero ou morto-vivo a até 18 metros de você que não esteja atrás de cobertura total. Você também descobre o tipo (celestial, ínfero ou morto-vivo) de qualquer criatura cuja presença perceber, mas não sua identidade (como o conde vampiro Strahd von Zarovich, por exemplo). Dentro da mesma distância, você também detecta a presença de qualquer lugar ou objeto que tenha sido consagrado ou profanado, como um pela magia @UUID[Compendium.dnd5e.spells.Item.SLxA9QhrggTz0taU]{Consagrar}.</p><p>Você pode usar esta habilidade um número de vezes igual a 1 + seu modificador de Carisma. Recupera todos os usos quando terminar um descanso longo.</p><p><em>**Nota do Foundry: por padrão, a habilidade vem configurado como 1 uso por descanso longo. Ajuste manualmente conforme necessário.</em></p>"
    },
    "Divine Smite": {
      "name": "Destruição Divina",
      "description": "<p>A partir do 2° nível, quando você atingir uma criatura com um ataque corpo-a-corpo com arma, pode gastar um espaço de magia de qualquer classe para causar dano radiante adicional ao alvo. O dano adicional é de 2d8 se você usar um espaço de magia de 1° nível, mais 1d8 para cada nível acima do 1°, até um máximo de 5d8. Esse dano aumenta em 1d8 se o alvo for um morto-vivo ou um ínfero.</p><p><em>**Nota do Foundry: por padrão, a habilidade está configurado como 1 uso por descanso curto ou longo. Ajuste manualmente conforme necessário.</em></p>"
    },
    "Divine Strike": {
      "name": "Golpe Divino",
      "description": "<p>No 8° nível, você adquire a habilidade de imbuir seus golpes com o poder da sua divindade.</p><p>Uma vez em cada um dos seus turnos, quando atingir uma criatura com um ataque com arma, você pode fazer com que o ataque cause 1d8 de dano adicional do tipo associado ao seu domínio (geralmente radiante, necrótico ou venenoso). No 14° nível, esse dano adicional aumenta para 2d8.</p><p><em>**Nota do Foundry: por padrão, o dado de dano está configurado como 1d8 e Versátil 2d8. Ajuste manualmente conforme necessário.</em></p>"
    },
    "Draconic Presence": {
      "name": "Presença Dracônica",
      "description": "<p>A partir do 18° nível, você pode canalizar a presença temível do seu ancestral dracônico, deixando os que o cercam maravilhados ou aterrorizados. Como uma ação, você pode gastar 5 pontos de feitiçaria para liberar esse poder, emanando uma aura de admiração ou terror (à sua escolha) em um raio de até 18 metros. Por 1 minuto, ou até perder a concentração (como se estivesse se concentrando em uma magia), todas as criaturas hostis que iniciarem o turno dentro da área devem realizar uma salvaguarda de Sabedoria. Se falharem, ficam enfeitiçadas (se você escolheu admiração) ou amedrontadas (se você escolheu terror) até o fim da aura. Uma criatura que obtenha sucesso na salvaguarda torna-se imune à sua aura por 24 horas.</p>"
    },
    "Draconic Resilience": {
      "name": "Resiliência Dracônica",
      "description": "<p>A magia que flui pelo seu corpo faz com que traços físicos de seus ancestrais dracônicos se manifestem. No 1° nível, seus pontos de vida máximos aumentam em 1, e aumentam em 1 adicional sempre que você sobe de nível nesta classe.</p><p>Além disso, partes de sua pele passam a exibir um brilho semelhante a escamas de dragão. Enquanto você não estiver vestindo nenhuma armadura, sua CA é igual a 13 + seu modificador de Destreza.</p>"
    },
    "Dragon Ancestor": {
      "name": "Ancestral Dracônico",
      "description": "<p>No 1° nível, você escolhe um tipo de dragão como seu ancestral. O tipo de dano associado ao dragão escolhido será usado em características que você receberá posteriormente.</p><table border=\"1\"><tbody><tr><td><strong>Dragão</strong></td><td><strong>Tipo de Dano</strong></td></tr><tr><td>Azul</td><td>Elétrico</td></tr><tr><td>Branco</td><td>Frio</td></tr><tr><td>Bronze</td><td>Elétrico</td></tr><tr><td>Cobre</td><td>Ácido</td></tr><tr><td>Latão</td><td>Fogo</td></tr><tr><td>Negro</td><td>Ácido</td></tr><tr><td>Ouro</td><td>Fogo</td></tr><tr><td>Prata</td><td>Frio</td></tr><tr><td>Verde</td><td>Veneno</td></tr><tr><td>Vermelho</td><td>Fogo</td></tr></tbody></table><p>Você pode falar, ler e escrever em Dracônico. Além disso, quando fizer um teste de Carisma para interagir com dragões, você pode dobrar seu bônus de proficiência, se aplicável ao teste.</p>"
    },
    "Dragon Wings": {
      "name": "Asas de Dragão",
      "description": "<p>No 14° nível, você desenvolve a capacidade de brotar de suas costas um par de asas semelhantes às de um dragão, ganhando uma velocidade de voo igual à sua velocidade de movimento. Você pode manifestar essas asas como uma ação bônus em seu turno. Elas permanecem até que você as retraia, o que também exige uma ação bônus.</p><p>Você não pode manifestar suas asas enquanto estiver vestindo armadura, a menos que ela tenha sido especialmente adaptada para acomodá-las. Roupas que não tenham sido feitas com esse propósito podem ser destruídas ao manifestar as asas.</p>"
    },
    "Dreadful Word": {
      "name": "Palavra Terrível",
      "description": "<p>Você pode conjurar @UUID[Compendium.dnd5e.spells.Item.9hQXdMSmerkTsHDe]{Confusão} uma vez, usando um espaço de magia de bruxo. Você não poderá usar este traço novamente até terminar um descanso longo.</p>"
    },
    "Druid Circle": {
      "name": "Círculo Druídico",
      "description": "<p>No 2° nível, você escolhe se identificar com um círculo druídico específico: o Círculo da Terra ou o Círculo da Lua.</p><p>Essa escolha concede a você características adicionais nos níveis 2, 6, 10 e 14.</p>"
    },
    "Druidic": {
      "name": "Druídico",
      "description": "<p>Você conhece o Druídico, a linguagem secreta dos druidas. Você pode falar esse idioma e usá-lo para falar e para deixar mensagens ocultas. Você e qualquer criatura que conheça o idioma percebem imediatamente a presença dessas mensagens. Outros podem detectá-las com um teste de atributo de Sabedoria (Percepção) CD 15, mas não conseguem decifrá-las sem o auxílio de magia.</p>"
    },
    "Dueling": {
      "name": "Duelismo",
      "description": "<p>Quando você empunhar apenas uma arma corpo-a-corpo em uma mão e nenhuma outra arma, você recebe +2 em suas jogadas de dano com essa arma.</p>"
    },
    "Eldritch Invocations": {
      "name": "Invocações Místicas",
      "description": "<p>Durante seus estudos sobre o oculto, você descobriu as invocações místicas: fragmentos de conhecimento proibido que lhe concedem habilidades mágicas permanentes.</p><p>No 2° nível, você adquire duas invocações místicas à sua escolha. As opções disponíveis estão descritas no fim da descrição dessa classe. Você poderá escolher mais invocações à medida que sobe de nível como bruxo, conforme indicado na coluna <em>Invocações Conhecidas</em> da tabela de bruxo.</p><p>Além disso, sempre que alcançar um novo nível nesta classe, você pode substituir uma invocação que já conheça por outra que esteja apto a aprender nesse nível.</p><h3>Invocações Místicas</h3><p>Se uma invocação mística tiver pré-requisitos, você deve cumpri-los para poder aprendê-la — embora seja possível cumpri-los ao mesmo tempo em que descobre a invocação. Qualquer pré-requisito de nível se refere exclusivamente ao nível de bruxo, não ao nível de personagem.</p><table border=\"1\"><thead><tr><td colspan=\"2\">Pré-requisitos</td><td rowspan=\"2\">Invocação</td></tr><tr><td>Nível de Classe</td><td>Outros</td></tr></thead><tbody><tr><td rowspan=\"16\">2</td><td>@UUID[Compendium.dnd5e.spells.Item.Z9p1vezIn95jw1Yw]{Rajada Mística}</td><td>@UUID[Compendium.dnd5e.classfeatures.Item.2fyuw7MiCnocDeAU]{Explosão Agonizante}</td></tr><tr><td></td><td>@UUID[Compendium.dnd5e.classfeatures.Item.alUqO6c6OEKFQJdb]{Armadura de Sombras}</td></tr><tr><td></td><td>@UUID[Compendium.dnd5e.classfeatures.Item.61kXR1sniXHjvN17]{Idioma Bestial}</td></tr><tr><td></td><td>@UUID[Compendium.dnd5e.classfeatures.Item.eNvpIaSnJUdF8fHl]{Influência Enganadora}</td></tr><tr><td>@UUID[Compendium.dnd5e.classfeatures.Item.MYM908WLZ1lVvA1u]{Pacto do Tomo}</td><td>@UUID[Compendium.dnd5e.classfeatures.Item.CFIYXDmbmSP8BXjN]{Livro dos Segredos Antigos}</td></tr><tr><td></td><td>@UUID[Compendium.dnd5e.classfeatures.Item.3sN91lT1R3oxcDKd]{Visão Diabólica}</td></tr><tr><td></td><td>@UUID[Compendium.dnd5e.classfeatures.Item.bbUEsCPTLzbbwK6o]{Visão Mística}</td></tr><tr><td>@UUID[Compendium.dnd5e.spells.Item.Z9p1vezIn95jw1Yw]{Rajada Mística}</td><td>@UUID[Compendium.dnd5e.classfeatures.Item.r01WtcxTg4yTHm9m]{Lança Mística}</td></tr><tr><td></td><td>@UUID[Compendium.dnd5e.classfeatures.Item.lEZKbWaVrSljRa9n]{Olhos do Guardião das Runas}</td></tr><tr><td></td><td>@UUID[Compendium.dnd5e.classfeatures.Item.id0gmGvzNZBEdzbx]{Vigor Abissal}</td></tr><tr><td></td><td>@UUID[Compendium.dnd5e.classfeatures.Item.65ReXU4ZWqcSs3Cm]{Olhar de Duas Mentes}</td></tr><tr><td></td><td>@UUID[Compendium.dnd5e.classfeatures.Item.MhJfdBl1B7PdU4oZ]{Máscara das Muitas Faces}</td></tr><tr><td></td><td>@UUID[Compendium.dnd5e.classfeatures.Item.k5DU0mMuYVHejiqz]{Visões nas Brumas}</td></tr><tr><td>@UUID[Compendium.dnd5e.spells.Item.Z9p1vezIn95jw1Yw]{Rajada Mística}</td><td>@UUID[Compendium.dnd5e.classfeatures.Item.rdBPd6CwqXT64iJM]{Explosão Repulsiva}</td></tr><tr><td></td><td>@UUID[Compendium.dnd5e.classfeatures.Item.rhbwDZ9XNTmdkX2u]{Larápio dos Cinco Destinos}</td></tr><tr><td>@UUID[Compendium.dnd5e.classfeatures.Item.Ic1CSjvbWKudVUv9]{Pacto da Corrente}</td><td>@UUID[Compendium.dnd5e.classfeatures.Item.k5M8gsl7MMcdjOjs]{Voz do Mestre das Correntes}</td></tr><tr><td rowspan=\"4\">5</td><td></td><td>@UUID[Compendium.dnd5e.classfeatures.Item.DjXi0IkCTbJx1gsp]{Encharcar a Mente}</td></tr><tr><td></td><td>@UUID[Compendium.dnd5e.classfeatures.Item.KfnUyjUWAk0bAAus]{Um com as Sombras}</td></tr><tr><td></td><td>@UUID[Compendium.dnd5e.classfeatures.Item.dTSV0xZMpY5CxkRk]{Sinal de Mau Agouro}</td></tr><tr><td>@UUID[Compendium.dnd5e.classfeatures.Item.9dSSa68mIPoX2ezA]{Pacto da Lâmina}</td><td>@UUID[Compendium.dnd5e.classfeatures.Item.pJADgAxxefgcATWr]{Lâmina Sedenta}</td></tr><tr><td rowspan=\"3\">7</td><td></td><td>@UUID[Compendium.dnd5e.classfeatures.Item.KygHql3cTj4IRrvZ]{Sussurros Sedutores}</td></tr><tr><td></td><td>@UUID[Compendium.dnd5e.classfeatures.Item.QBk1RsuTIEF4GEBC]{Palavra Terrível}</td></tr><tr><td></td><td>@UUID[Compendium.dnd5e.classfeatures.Item.Xa2MLUJGCReJ28B7]{Escultor de Carne}</td></tr><tr><td rowspan=\"4\">9</td><td></td><td>@UUID[Compendium.dnd5e.classfeatures.Item.QEuH5TeBN4PPYT2g]{Passo Ascendente}</td></tr><tr><td></td><td>@UUID[Compendium.dnd5e.classfeatures.Item.QnRKYXb2bXpnNd2k]{Lacaios do Caos}</td></tr><tr><td></td><td>@UUID[Compendium.dnd5e.classfeatures.Item.8zciiglzEOZo7DDN]{Salto Transcendental}</td></tr><tr><td></td><td>@UUID[Compendium.dnd5e.classfeatures.Item.gFjxo01hAN4c9hDG]{Sussurros da Sepultura}</td></tr><tr><td>12</td><td>@UUID[Compendium.dnd5e.classfeatures.Item.9dSSa68mIPoX2ezA]{Pacto da Lâmina}</td><td>@UUID[Compendium.dnd5e.classfeatures.Item.zUIAzBnyt0NDvVXb]{Sorvedor de Vida}</td></tr><tr><td rowspan=\"4\">15</td><td>@UUID[Compendium.dnd5e.classfeatures.Item.Ic1CSjvbWKudVUv9]{Pacto da Corrente}</td><td>@UUID[Compendium.dnd5e.classfeatures.Item.Phy02H5x0TKHd7T3]{Correntes de Cárceri}</td></tr><tr><td></td><td>@UUID[Compendium.dnd5e.classfeatures.Item.lxfdjLer3uKjyZqU]{Mestre das Infindáveis Formas}</td></tr><tr><td></td><td>@UUID[Compendium.dnd5e.classfeatures.Item.zYIdNAjqRyhS6qWs]{Visões de Reinos Distantes}</td></tr><tr><td></td><td>@UUID[Compendium.dnd5e.classfeatures.Item.snsjxGfmzWfZR5Nh]{Visão da Bruxa}</td></tr></tbody></table><section class=\"secret foundry-note\"><p><strong>Nota da Foundry</strong></p><p>Você pode arrastar suas escolhas para sua ficha de personagem, e ela será atualizada automaticamente.</p></section>"
    },
    "Eldritch Master": {
      "name": "Mestre Místico",
      "description": "<p>No 20° nível, você pode acessar sua reserva interior de poder místico ao suplicar ao seu patrono que lhe permita recuperar espaços de magia gastos. Você pode gastar 1 minuto suplicando ao seu patrono e, ao fim desse tempo, recupera todos os espaços de magia gastos obtidos pela sua característica Magia do Pacto. Uma vez que use esta habilidade, só poderá utilizá-la novamente após terminar um descanso longo.</p>"
    },
    "Eldritch Sight": {
      "name": "Visão Mística",
      "description": "<p>Você pode conjurar @UUID[Compendium.dnd5e.spells.Item.ghXTfe7sgCbgf1Q8]{Detectar Magia} à vontade, sem gastar um espaço de magia.</p>"
    },
    "Eldritch Spear": {
      "name": "Lança Mística",
      "description": "<p>Quando você conjura @UUID[Compendium.dnd5e.spells.Item.Z9p1vezIn95jw1Yw]{Rajada Mística}, o alcance dela aumenta para 300 pés.</p>"
    },
    "Elemental Affinity": {
      "name": "Afinidade Elemental",
      "description": "<p>A partir do 6° nível, quando você conjurar uma magia que cause dano do tipo associado à sua Linhagem Dracônica, poderá adicionar seu modificador de Carisma a uma das jogadas de dano dessa magia. Além disso, você pode gastar 1 ponto de Feitiçaria para obter resistência a esse tipo de dano por 1 hora.</p>"
    },
    "Elusive": {
      "name": "Elusivo",
      "description": "<p>A partir do 18° nível, você se torna tão sagaz que é raro alguém conseguir encostar a mão em você. Nenhuma jogada de ataque contra você terá vantagem enquanto você não estiver incapacitado.</p>"
    },
    "Empowered Evocation": {
      "name": "Evocação Potencializada",
      "description": "<p>A partir do 10° nível, você pode adicionar seu modificador de Inteligência a uma das jogadas de dano de qualquer magia de evocação de mago que conjurar.</p>"
    },
    "Empowered Spell": {
      "name": "Magia Potencializada",
      "description": "<p>Quando rolar o dano de uma magia, você pode gastar 1 ponto de Feitiçaria para repetir a rolagem de um número de dados de dano igual ou menor que o seu modificador de Carisma (mínimo de um dado). Você deve usar os novos resultados.</p><p>Você pode usar Magia Potencializada mesmo que já tenha aplicado uma opção diferente de Metamagia ao conjurar a magia.</p>"
    },
    "Empty Body": {
      "name": "Corpo Vazio",
      "description": "<p>A partir do 18° nível, você pode usar sua ação e gastar 4 pontos de Ki para se tornar invisível por 1 minuto. Durante esse tempo, você também terá resistência a todo tipo de dano, exceto o de energia.</p><p>Além disso, você pode gastar 8 pontos de Ki para conjurar @UUID[Compendium.dnd5e.spells.Item.TIoadMIsUKD4edXi]{Projeção Astral} sem a necessidade de componentes materiais. Ao fazê-lo, não poderá levar nenhuma outra criatura com você.</p>"
    },
    "Escape the Horde": {
      "name": "Escapar da Horda",
      "description": "<p>Ataques de oportunidade contra você têm desvantagem.</p>"
    },
    "Evasion": {
      "name": "Evasão",
      "description": "<p>No 7° nível, sua agilidade instintiva permite que você esquive-se de certos efeitos em área, como o sopro flamejante de um dragão vermelho ou uma magia como tempestade de gelo. Quando for alvo de um efeito que permita fazer uma salvaguarda de Destreza para sofrer apenas metade do dano, você não sofrerá dano algum se obtiver sucesso na salvaguarda e apenas metade do dano se falhar.</p>"
    },
    "Evocation Savant": {
      "name": "Abjuração Instruída",
      "description": "<p>A partir do 2° nível, quando você escolhe esta escola, só precisa gastar metade do tempo e do custo em dinheiro para copiar uma magia de abjuração em seu livro de magias.</p>"
    },
    "Expanded Spell List": {
      "name": "Lista de Magias Expandida",
      "description": "<p>O Ínfero permite que você escolha a partir de uma lista expandida sempre que aprender uma magia de bruxo. As seguintes magias são adicionadas a sua lista de magias de bruxo.</p><table border=\"1\"><caption>Magias adicionais do Ínfero</caption><thead><tr><td><strong>Nível de Magia</strong></td><td><strong>Magias</strong></td></tr></thead><tbody><tr><td>1</td><td>@UUID[Compendium.dnd5e.spells.Item.5SuJewoa1CRWaj1F]{Mãos Flamejantes}, @UUID[Compendium.dnd5e.spells.Item.arzCrMRgcNiQuh43]{Comando}</td></tr><tr><td>2</td><td>@UUID[Compendium.dnd5e.spells.Item.zwGsAv6kmwzYGhh3]{Cegueira/Surdez}, @UUID[Compendium.dnd5e.spells.Item.7u2obDvuvtZBkTfq]{Raio Ardente}</td></tr><tr><td>3</td><td>@UUID[Compendium.dnd5e.spells.Item.ztgcdrWPshKRpFd0]{Bola de Fogo}, @UUID[Compendium.dnd5e.spells.Item.TwlD4PLcltv7Xh7j]{Névoa Fétida}</td></tr><tr><td>4</td><td>@UUID[Compendium.dnd5e.spells.Item.avD5XUtkBPQQR97c]{Escudo de Fogo}, @UUID[Compendium.dnd5e.spells.Item.X3DrXgxjwI2dvkD6]{Muralha de Fogo}</td></tr><tr><td>5</td><td>@UUID[Compendium.dnd5e.spells.Item.5e1xTohkzqFqbYH4]{Coluna de Chamas}, @UUID[Compendium.dnd5e.spells.Item.SLxA9QhrggTz0taU]{Consagrar}</td></tr></tbody></table>"
    },
    "aQLg7BWdRnm4Hr9S": {
      "label": "Aptidão (Bardo)",
      "name": "Aptidão",
      "description": "<p>No 3° nível, escolha duas perícias nas quais você seja proficiente. Seu bônus de proficiência é dobrado para qualquer teste de atributo que você fizer que utilize qualquer dessas perícias escolhidas. No 10° nível, você pode escolher mais duas perícias nas quais seja proficiente para receber o mesmo benefício.</p>"
    },
    "3sYPftQKnbbVnHrh": {
      "label": "Aptidão (Ladino)",
      "name": "Aptidão",
      "description": "<p>No 1° nível, escolha duas perícias nas quais você seja proficiente, ou uma perícia na qual você seja proficiente e um sua proficiencia com as @UUID[Compendium.dnd5e.items.Item.woWZ1sO5IUVGzo58]{ferramentas de ladrão}. Seu bônus de proficiência é dobrado para qualquer teste de atributo que você fizer que utilize qualquer dessas perícias escolhidas. No 6° nível, você pode escolher mais duas proficiências (em perícias ou nas ferramentas de ladrão) para receber o mesmo benefício.</p>"
    },
    "Extended Spell": {
      "name": "Magia Estendida",
      "description": "<p>Quando você conjurar uma magia que tenha duração de pelo menos 1 minuto, pode gastar 1 ponto de feitiçaria para dobrar a sua duração, até um máximo de 24 horas.</p>"
    },
    "XogoBnFWmCAHXppo": {
      "label": "Ataque Extra (Compartilhado)",
      "name": "Ataque Extra",
      "description": "<p>Quando você realiza a ação de ataque em seu turno, pode realizar dois ataques em vez de um.</p>"
    },
    "q9g1MLXuLZyxjQMg": {
      "label": "Ataque Extra (Guerreiro)",
      "name": "Ataque Extra",
      "description": "<p>Quando você realiza a ação de ataque em seu turno, pode realizar dois ataques em vez de um.</p><p>O número de ataques aumenta para três quando você alcança o 11° nível nesta classe e para quatro quando alcança o 20° nível nesta classe.</p>"
    },
    "Eyes of the Rune Keeper": {
      "name": "Olhos do Guardião das Runas",
      "description": "<p>Você pode ler todas as escritas.</p>"
    },
    "Fast Hands": {
      "name": "Mãos Rápidas",
      "description": "<p>A partir do 3° nível, você pode usar a ação bônus concedida pela @UUID[Compendium.dnd5e.classfeatures.Item.01pcLg6PRu5zGrsb]{Ação Ardilosa} para realizar um teste de Destreza (Prestidigitação), realizar a ação Usar um Objeto ou usar suas ferramentas de ladrão para tentar desarmar uma armadilha ou arrombar uma fechadura.</p>"
    },
    "Fast Movement": {
      "name": "Movimento Rápido",
      "description": "<p>A partir do 5° nível, seu deslocamento aumenta em 3 metros enquanto você não estiver vestindo armadura pesada.</p>"
    },
    "Favored Enemy": {
      "name": "Inimigo Favorito",
      "description": "<p>A partir do 1° nível, você possui experiência significativa em estudar, rastrear, caçar e até mesmo em interagir ou em falar com um tipo específico de inimigo.</p><p>Escolha um tipo de inimigo favorito: aberrações, autômatos, bestas, celestiais, limos, dragões, elementais, feéricos, gigantes, ínferos, monstruosidades, mortos-vivos ou plantas. Como alternativa, você pode escolher duas raças de humanoides (como gnolls e orcs, por exemplo) como inimigos favoritos.</p><p>Você possui vantagem em testes de Sabedoria (Sobrevivência) para rastrear seus inimigos favoritos, assim como em testes de Inteligência para relembrar informações sobre eles.</p><p>Quando adquire esta característica, você também aprende um idioma de sua escolha que seja falado pelos seus inimigos favoritos (se eles possuírem algum).</p><p>Você pode escolher um inimigo favorito adicional, bem como o idioma associado a ele, ao alcançar os níveis 6 e 14. Essas escolhas devem representar os tipos de monstros que você encontrou durante suas aventuras.</p><section class=\"secret foundry-note\" id=\"secret-2vKbF8oen9AQiV1L\"><p><strong>Nota do Foundry</strong></p><p>Você pode editar manualmente esta entrada e anotar suas escolhas aqui:</p><ul><li><em>1° nível</em></li><li><em>6° nível</em></li><li><em>14° nível</em></li></ul></section>"
    },
    "Feral Instinct": {
      "name": "Instinto Selvagem",
      "description": "<p>A partir do 7° nível, seu instinto está tão aguçado que você passa a ter vantagem nos testes de iniciativa.</p><p>Além disso, se você estiver surpreso no início de um combate e não estiver incapacitado, você poderá agir normalmente em seu primeiro turno, mas apenas se você entrar em fúria antes de fazer qualquer outra coisa nesse turno.</p>"
    },
    "Feral Senses": {
      "name": "Sentidos Selvagens",
      "description": "<p>No 18° nível, você desenvolve sentidos sobrenaturais que ajudam a lutar contra criaturas que não pode ver. Quando atacar um alvo que não consegue enxergar, sua incapacidade de vê-lo não impõe desvantagem em suas jogadas de ataque contra ele.</p><p>Além disso, você tem consciência da localização de qualquer criatura invisível a até 9 metros de você, desde que ela não esteja escondida de você e você não esteja cego nem surdo.</p>"
    },
    "Fiendish Resilience": {
      "name": "Resistência Demoníaca",
      "description": "<p>A partir do 10° nível, você pode escolher um tipo de dano sempre que terminar um descanso curto ou longo. Você adquire resistência a esse tipo de dano até usar este traço novamente para escolher outro. O dano causado por armas mágicas ou de prata não é afetado por essa resistência.</p>"
    },
    "Fiendish Vigor": {
      "name": "Vigor Abissal",
      "description": "<p>Você pode lançar @UUID[Compendium.dnd5e.spells.Item.7e3QXF10hLNDEdr6]{Vitalidade Falsa} em si mesmo à vontade, como uma magia de 1° nível, sem gastar espaço de magia nem componentes materiais.</p>"
    },
    "fbExzwNwEAl2kW9c": {
      "label": "Estilo de Luta (Guerreiro)",
      "name": "Estilo de Luta",
      "description": "<p>Você adota um estilo específico de luta como sua especialidade. Escolha uma das opções listadas abaixo. Você não pode escolher o mesmo Estilo de Luta mais de uma vez, mesmo que obtenha novamente essa característica.</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.8YwPFv3UAPjWVDNf]{Arquearia}</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.3Nc6u9pyStByuJsm]{Combate com Armas Grandes}</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.mHcSjcHJ8oZu3hkb]{Combate com Duas Armas}</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.zSlV0O2rQMdoq6pB]{Defesa}</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.hCop9uJrWhF1QPb4]{Duelismo}</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.06NVMYf58Z76O85O]{Proteção}</p>"
    },
    "Ho7dVxBlOYFlfBHk": {
      "label": "Estilo de Luta (Paladino)",
      "name": "Estilo de Luta",
      "description": "<p>A partir do 2° nível, você adota um estilo específico de luta como sua especialidade. Escolha uma das opções listadas abaixo. Você não pode escolher o mesmo Estilo de Luta mais de uma vez, mesmo que obtenha novamente essa característica.</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.3Nc6u9pyStByuJsm]{Combate com Armas Grandes}</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.zSlV0O2rQMdoq6pB]{Defesa}</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.hCop9uJrWhF1QPb4]{Duelismo}</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.06NVMYf58Z76O85O]{Proteção}</p>"
    },
    "nJA3ISVmyj3uPRVM": {
      "label": "Estilo de Luta (Patrulheiro)",
      "name": "Estilo de Luta",
      "description": "<p>A partir do 2° nível, você adota um estilo específico de luta como sua especialidade. Escolha uma das opções listadas abaixo. Você não pode escolher o mesmo Estilo de Luta mais de uma vez, mesmo que obtenha novamente essa característica.</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.8YwPFv3UAPjWVDNf]{Arquearia}</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.mHcSjcHJ8oZu3hkb]{Combate com Duas Armas}</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.zSlV0O2rQMdoq6pB]{Defesa}</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.hCop9uJrWhF1QPb4]{Duelismo}</p>"
    },
    "Flurry of Blows": {
      "name": "Rajada de Golpes",
      "description": "<p>Imediatamente após realizar a ação de atacar em seu turno, você pode gastar 1 ponto de Ki para realizar dois ataques desarmados como ação bônus.</p>"
    },
    "Foe Slayer": {
      "name": "Matador de Inimigos",
      "description": "<p>No 20° nível, você se torna um caçador incomparável. Uma vez em cada um de seus turnos, você pode adicionar seu modificador de Sabedoria a uma jogada de ataque ou de dano de um de seus ataques que você fizer. Você pode decidir usar esta habilidade antes ou depois da jogada, mas sempre antes de aplicar os efeitos.</p>"
    },
    "Font of Inspiration": {
      "name": "Fonte de Inspiração",
      "description": "<p>A partir do 5° nível, você recupera todos os usos de @UUID[Compendium.dnd5e.classfeatures.Item.hpLNiGq7y67d2EHA]{Inspiração Bárdica} após realizar um descanso curto ou longo.</p><section class=\"secret foundry-note\" id=\"secret-2Ixwv0urEA2kot3D\"><p><strong>Nota do Foundry</strong></p><p>Por padrão, a Inspiração Bárdica está configurada para ser recuperada apenas após um descanso longo. Edite para um descanso curto ao atingir este nível.</p></section>"
    },
    "Font of Magic": {
      "name": "Fonte de Magia",
      "description": "<p>No 2° nível, você passa a acessar uma abundante fonte de magia que vem de dentro de você. Essa fonte é representada por pontos de feitiçaria, que permitem que você crie uma grande variedade de efeitos mágicos.</p><h3>Pontos de Feitiçaria</h3><p>Você possui 2 pontos de feitiçaria e ganha mais à medida que sobe de nível nesta classe, conforme mostrado na coluna Pontos de Feitiçaria da tabela do Feiticeiro. Você nunca pode ter mais pontos de feitiçaria do que o indicado para o seu nível. Você recupera todos os pontos de feitiçaria gastos após terminar um descanso longo.</p><h3>Conjuração Flexível</h3><p>Você pode usar seus pontos de feitiçaria para obter espaços de magia adicionais ou, inversamente, sacrificar espaços de magia para conseguir pontos de feitiçaria adicionais. Você aprenderá outras formas de usar seus pontos de feitiçaria conforme alcançar níveis mais altos.</p><p><em><strong>Criar Espaços de Magia</strong>.</em> Você pode usar uma ação bônus no seu turno para transformar pontos de feitiçaria não gastos em um espaço de magia. A tabela “Criar Espaços de Magia” indica o custo em pontos para criar um espaço de um nível específico. Você não pode criar espaços de magia de níveis acima de 5.</p><p>Qualquer espaço de magia criado dessa forma desaparece quando você termina um descanso longo.</p><table border=\"1\"><caption>Criar Espaços de Magia</caption><thead><tr><td><strong>Nível do Espaço de Magia</strong></td><td><strong>Custo em Pontos de Feitiçaria</strong></td></tr></thead><tbody><tr><td>1°</td><td>2</td></tr><tr><td>2°</td><td>3</td></tr><tr><td>3°</td><td>5</td></tr><tr><td>4°</td><td>6</td></tr><tr><td>5°</td><td>7</td></tr></tbody></table><p><em><strong>Converter Espaços em Pontos de Feitiçaria</strong>.</em> Você pode usar uma ação bônus no seu turno para gastar um espaço de magia e ganhar um número de pontos de feitiçaria igual ao nível do espaço.</p><section class=\"secret foundry-note\" id=\"secret-6nrlbnZxIbKqf5Ul\"><p><strong>Nota do Foundry</strong></p><p>Use esta sessão para registrar o uso de pontos de feitiçaria. Por padrão, os usos limitados estão definidos como 2 por descanso longo. Ajuste manualmente conforme necessário.</p></section>"
    },
    "Frenzy": {
      "name": "Frenesi",
      "description": "<p>A partir do 3° nível, quando você escolhe esse caminho, pode entrar num frenesi quando entrar em @UUID[Compendium.dnd5e.classfeatures.Item.VoR0SUrNX5EJVPIO]{Fúria}. Enquanto permanecer em fúria, você poderá realizar um único ataque corpo-a-corpo adicional como ação bônus em cada um dos seus turnos (começando no turno seguinte ao que entrou em fúria). Como contrapartida, quando sua fúria terminar você sofrerá um nível de exaustão (conforme descrito no Apêndice A).</p>"
    },
    "Gaze of Two Minds": {
      "name": "Olhar de Duas Mentes",
      "description": "<p>Você pode usar sua ação para tocar um humanoide voluntário e perceber o mundo através dos sentidos dele até o fim do seu próximo turno. Enquanto a criatura permanecer no mesmo plano de existência que você, poderá usar sua ação nos turnos seguintes para manter essa conexão, estendendo a duração até o fim do seu próximo turno. Enquanto perceber o mundo através dos sentidos da outra criatura, você ganha os benefícios de quaisquer sentidos especiais que ela possua, mas ficará cego e surdo em relação ao seu próprio entorno.</p>"
    },
    "Giant Killer": {
      "name": "Matador de Gigantes",
      "description": "<p>Quando uma criatura de tamanho maior ou igual a Grande a até 1,5 metro de você realizar um ataque contra você (acertando ou errando), você pode usar sua reação para atacá-la imediatamente após o ataque, desde que possa vê-la.</p>"
    },
    "Grappler": {
      "name": "Imobilizador",
      "description": "<p><em>Pré-requisito: Força 13 ou mais.</em></p><p>Você desenvolveu as aptidões necessárias para lutar bem a curta distância.</p><p>Você recebe os seguintes benefícios:</p><ul><li>Você tem vantagem nas jogadas de ataque contra uma criatura que esteja agarrando.</li><li>Você pode usar sua ação para tentar subjugar um alvo que esteja agarrando. Para isso, faça outra tentativa de agarrar. Se tiver sucesso, tanto você quanto a criatura ficarão impedidos até que o agarrão termine.</li></ul>"
    },
    "Great Weapon Fighting": {
      "name": "Combate com Armas Grandes",
      "description": "<p>Quando você rolar 1 ou 2 em um dado de dano de um ataque com uma arma corpo-a-corpo que esteja empunhando com as duas mãos, você pode rolar novamente o dado. Deve usar o novo resultado, mesmo que seja um 1 ou um 2. Para obter este benefício, a arma deve possuir a propriedade versátil ou pesada (duas mãos).</p>"
    },
    "Heightened Spell": {
      "name": "Magia Aumentada",
      "description": "<p>Quando você conjurar uma magia que obrigue pelo menos uma criatura a fazer uma salvaguarda para evitar seus efeitos, você pode gastar 3 pontos de feitiçaria para que um dos alvos da magia tenha desvantagem na primeira salvaguarda que fizer contra ela.</p>"
    },
    "Hide in Plain Sight": {
      "name": "Esconder-se em Plena Vista",
      "description": "<p>A partir do 10° nível, você pode gastar 1 minuto confeccionando uma camuflagem que oculte sua presença. Você deve ter acesso a lama fresca, terra, plantas, fuligem ou outros materiais naturais comuns que deseja usar para criar esta camuflagem.</p><p>Uma vez camuflado, você pode tentar se esconder apoiando-se em uma superfície sólida, como uma árvore ou um muro, que seja pelo menos tão alta e larga quanto você. Enquanto permanecer imóvel e não realizar ações, você recebe +10 em testes de Destreza (Furtividade). Assim que se mover, realizar uma ação ou reação, deverá fabricar a camuflagem novamente para usufruir desse benefício.</p>"
    },
    "Holy Nimbus": {
      "name": "Halo Sagrado",
      "description": "<p>No 20° nível, como uma ação, você pode emanar uma aura de luz solar. Durante 1 minuto, você emanará luz plena em um raio de 9 metros e meia-luz por mais 9 metros. Sempre que uma criatura inimiga iniciar o turno dela na área de luz plena, sofrerá 10 pontos de dano radiante.</p><p>Além disso, enquanto durar a luz, você tem vantagem em salvaguardas contra magias conjuradas por ínferos ou mortos-vivos.</p><p>Uma vez usada esta característica, ela não pode ser usada novamente até que você termine um descanso longo.</p>"
    },
    "Horde Breaker": {
      "name": "Destruidor de Hordas",
      "description": "<p>Uma vez em cada um dos seus turnos, quando fizer um ataque com uma arma, você pode realizar outro ataque com a mesma arma contra uma criatura diferente que esteja a até 1,5 metro do alvo inicial e dentro do alcance da sua arma.</p>"
    },
    "Hunter's Prey": {
      "name": "Presa do Caçador",
      "description": "<p>No 3° nível, você adquire um dos seguintes recursos, à sua escolha:</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.StfmqK1twVfukpa0]{Matador de Gigantes}</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.5gx1O0sxK08awEO9]{Assassino de Colossos}</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.C6sHdDGmCMo0cYHd]{Destruidor de Hordas}</p><p>Você pode arrastar sua escolha para a ficha de personagem e ela será atualizada automaticamente.</p>"
    },

    "Hurl Through Hell": {
      "name": "Lançar no Inferno",
      "description": "<p>A partir do 14° nível, quando atingir uma criatura com um ataque, você pode usar esta habilidade para teletransportar instantaneamente o alvo para os Planos Inferiores. A criatura desaparece e é jogada para um lugar similar a um pesadelo.</p><p>No fim do seu próximo turno, o alvo retorna ao espaço que ocupava anteriormente ou ao espaço desocupado mais próximo. Se a criatura não for um ínfero, sofrerá 10d10 de dano psíquico, devido ao profundo impacto da experiência traumática.</p><p>Uma vez usado esta habilidade, você só poderá usá-lo novamente após concluir um descanso longo.</p>"
    },
    "Improved Critical": {
      "name": "Crítico Aprimorado",
      "description": "<p>A partir do 3° nível, seus ataques com armas passam a causar acertos críticos com resultados 19 ou 20 no dado de ataque.</p>"
    },
    "Improved Divine Smite": {
      "name": "Destruição Divina Aprimorada",
      "description": "<p>No 11° nível, você está tão imbuído no poder da virtude que todos os seus ataques corpo-a-corpo carregam energia divina.</p><p>Sempre que atingir uma criatura com um ataque corpo-a-corpo, causa 1d8 de dano radiante adicional. Se você também usar seu @UUID[Compendium.dnd5e.classfeatures.Item.ySMPQ6zNSlvkrl2f]{Golpe Divino} com o ataque, você adiciona este dano ao dano extra do seu Golpe Divino.</p>"
    },
    "Indomitable": {
      "name": "Indomável",
      "description": "<p>A partir do 9° nível, você pode repetir uma salvaguarda que tenha falhado e deve usar o novo resultado, mesmo que seja pior. Uma vez usado esta habilidade, você só poderá usá-la novamente após concluir um descanso longo.</p><p>Você pode usar esta habilidade duas vezes entre descansos longos ao atingir o 13° nível e três vezes entre descansos longos a partir do 17° nível."
    },
    "Indomitable Might": {
      "name": "Força Indomável",
      "description": "<p>A partir do 18° nível, se o resultado de uma de suas jogadas de Força for menor que seu valor de Força, você pode usar esse valor no lugar do resultado.</p>"
    },
    "Intimidating Presence": {
      "name": "Presença Intimidante",
      "description": "<p>No 10° nível, você pode usar sua ação para amedrontar alguém apenas com sua presença.</p><p>Escolha uma criatura que você possa ver a até 9 metros de você. Se a criatura puder vê-lo ou ouvi-lo, deve realizar uma salvaguarda de Sabedoria (CD 8 + seu bônus de proficiência + seu modificador de Carisma). Em caso de falha, ela ficará amedrontada até o final do seu próximo turno. Em turnos subsequentes, você pode usar sua ação para estender a duração desse efeito até o final do seu próximo turno. O efeito termina se a criatura terminar seu turno fora da sua linha de visão ou a mais de 18 metros de você.</p><p>Se a criatura obtiver sucesso no teste, você não poderá usar este recurso novamente contra ela pelas próximas 24 horas.</p>"
    },
    "Jack of All Trades": {
      "name": "Versatilidade",
      "description": "<p>No 2° nível, você pode adicionar metade do seu bônus de proficiência (arredondado para baixo) a qualquer teste de atributo que fizer que não se beneficie do seu bônus de proficiência.</p>"
    },
    "Ki": {
      "name": "Chi",
      "description": "<p>A partir do 2° nível, seu treinamento permite que você utilize o poder místico do chi. Seu acesso a essa energia é representado por um número de pontos de chi. Seu nível de Monge determina o número de pontos possuídos, então um monge de 2° nível possui 2 pontos de chi, um monge de 16° nível possui 16.</p><p>Você pode usar esses pontos para ativar diversas características de chi. Você começa com três características: @Compendium[dnd5e.classfeatures.5MwNlVZK7m6VolOH]{Rajada de Golpes}, @Compendium[dnd5e.classfeatures.TDglPcxIVEzvVSgK]{Defesa Paciente} e @Compendium[dnd5e.classfeatures.yrSFIGTaQOH2PFRI]{Passo do Vento}. Você aprende mais características de chi conforme ganha níveis nesta classe.</p><p>Ao usar um ponto de chi, ele ficará gasto até que você complete um descanso curto ou longo. Você recupera todos os pontos de chi gastos ao fim do descanso caso medite por pelo menos 30 minutos durante o período de descanso.</p><p>Algumas características de chi exigem que seu alvo realize uma salvaguarda para evitar seus efeitos. A CD desses testes é calculada da seguinte forma:</p><p><em><strong>CD para evitar os efeitos do seu chi</strong> = 8 + seu bônus de proficiência + seu modificador de Sabedoria</em></p><section class=\"secret foundry-note\" id=\"secret-gGH32momMmy9KjV3\"><p><strong>Nota do Foundry</strong></p><p>Use esta sessão para registrar todos os vários usos do chi para o monge.</p></section>"
    },
    "Ki-Empowered Strikes": {
      "name": "Golpes De Chi",
      "description": "<p>A partir do 6° nível, seus ataques desarmados contam como mágicos para efeitos de superar resistências e imunidades a ataques e danos não-mágicos.</p>"
    },
    "3FB25qKxmkmxcxuC": {
      "label": "Caminho da Floresta (Círculo da Terra)",
      "name": "Caminho da Floresta",
      "description": "<p>No 6° nível, mover-se através de terreno difícil não-mágico não custa movimento adicional. Você também pode atravessar plantas não-mágicas sem que reduzam sua velocidade e, mesmo que possuam espinhos, cipós ou perigos semelhantes, não sofrerá dano deles.</p><p>Além disso, você tem vantagem em salvaguardas contra plantas criadas ou manipuladas magicamente para dificultar o movimento, como as produzidas pela magia @UUID[Compendium.dnd5e.spells.Item.gMrWeG8fMDPRFiVe]{Emaranhar}.</p>"
    },
    "C5fzaOBc6HxyOWRn": {
      "label": "Passos da Terra (Patrulheiro)",
      "name": "Passos da Terra",
      "description": "<p>A partir do 8° nível, mover-se através de terreno difícil não-mágico não custa movimento adicional. Você também pode atravessar plantas não-mágicas sem que reduzam sua velocidade e, mesmo que possuam espinhos, cipós ou perigos semelhantes, não sofrerá dano deles.</p><p>Além disso, você tem vantagem em salvaguardas contra plantas criadas ou manipuladas magicamente para dificultar o movimento, como as produzidas pela magia @UUID[Compendium.dnd5e.spells.Item.gMrWeG8fMDPRFiVe]{Emaranhar}.</p>"
    },
    "Lay on Hands": {
      "name": "Cura Pelas Mãos",
      "description": "<p>Seu toque abençoado pode curar ferimentos. Você possui uma reserva de poder curativo que se recupera ao finalizar um descanso longo. Pode usar essa reserva para restaurar um número de pontos de vida igual a 5 vezes seu nível de paladino.</p><p>Como uma ação, você pode tocar uma criatura e usar uma quantidade escolhida de pontos dessa reserva para restaurar pontos de vida ao alvo, contanto que não exceda o máximo de pontos restantes na reserva.</p><p>Alternativamente, você pode gastar 5 pontos de sua reserva para curar uma doença ou neutralizar um veneno que esteja afetando o alvo. Você pode curar múltiplas doenças e venenos em um único uso de Cura Pelas Mãos, desde que gaste os pontos necessários para cada um.</p><p>Esta habilidade não afeta mortos-vivos nem construtos.</p><p><em>**Nota do Foundry: Os usos limitados estão definidos por padrão como 5 pontos de cura por descanso longo. Ajuste manualmente conforme necessário.</em></p>"
    },
    "Lifedrinker": {
      "name": "Sorvedor de Vida",
      "description": "<p>Quando você atingir uma criatura com sua arma do pacto, a criatura sofre dano necrótico adicional igual ao seu modificador de Carisma (mínimo de 1).</p>"
    },
    "Magical Secrets": {
      "name": "Segredos Mágicos",
      "description": "<p>No 10° nível, você usurpou conhecimento mágico de um vasto espectro de disciplinas.</p><p>Escolha duas magias de qualquer classe, incluindo a sua. Essas magias devem ser de um nível que você possa conjurar, conforme mostrado na tabela do bardo, ou truques.</p><p>Essas magias são consideradas magias de bardo para você e contam para o número de magias conhecidas que pode ter (consulte a tabela do bardo).</p><p>Você aprende mais duas magias de qualquer classe ao atingir os níveis 14 e 18.</p>"
    },
    "Martial Archetype": {
      "name": "Arquétipo Marcial",
      "description": "<p>No 3° nível, você escolhe um arquétipo que busca emular com seu estilo e técnicas de combate, como o Campeão. Essa escolha lhe concede certos recursos nos níveis 3, 7, 10, 15 e 18.</p>"
    },
    "Martial Arts": {
      "name": "Artes Marciais",
      "description": "<p>No 1° nível, sua prática das artes marciais lhe concedeu maestria em estilos de combate que utilizam ataques desarmados e armas de monge, que são as espadas curtas e qualquer arma simples que não possua a propriedade duas mãos ou pesada. Você obtém os seguintes benefícios enquanto não estiver vestindo armadura nem empunhando escudo, e estiver desarmado ou usando apenas armas de monge:</p><ul><li><p>Você pode usar sua Destreza em vez de sua Força para as jogadas de ataque e dano de seus ataques desarmados e armas de monge.</p></li><li><p>Você pode rolar 1d4 em vez do dano normal de seus ataques desarmados ou armas de monge. Esse dado muda à medida que você sobe de nível como monge, conforme mostrado na coluna Artes Marciais da tabela do monge.</p></li><li><p>Quando você realiza a ação Atacar com um ataque desarmado ou uma arma de monge em seu turno, pode usar sua ação bônus para fazer um ataque desarmado. Assim, se você usar a ação Atacar para atacar com um bordão, também poderá realizar um ataque desarmado com sua ação bônus, desde que ainda não a tenha usado para realizar outra ação bônus.</p></li></ul><p>Certos monastérios utilizam armas de monge específicas. Por exemplo, você pode usar uma clava chamada nunchaku, composto por dois pedaços de madeira ligados por uma corrente curta, ou uma foice de lâmina curta e reta, chamada kama. Independentemente do nome que a arma de monge receba, ela utiliza os valores de jogo da arma da qual se deriva.</p>"
    },
    "Mask of Many Faces": {
      "name": "Máscara das Muitas Faces",
      "description": "<p>Você pode conjurar @UUID[Compendium.dnd5e.spells.Item.A3q2gTNqG6fvNGrv]{Disfarçar-se} à vontade, sem gastar um espaço de magia.</p>"
    },
    "Master of Myriad Forms": {
      "name": "Mestre das Infindáveis Formas",
      "description": "<p>Você pode conjurar @UUID[Compendium.dnd5e.spells.Item.8RTDOt80u8aBv9qx]{Alterar-se} à vontade, sem gastar um espaço de magia.</p>"
    },
    "Metamagic": {
      "name": "Metamágica",
      "description": "<p>No 3° nível, você adquire a capacidade de moldar suas magias, adaptando-as às suas necessidades. Você escolhe duas opções de Metamágica, descritas adiante. Você aprende outra opção adicional nos níveis 10 e 17. Ao conjurar uma magia, você só pode aplicar uma opção de Metamágica, a menos que seja especificado o contrário.</p><p>@UUID[Compendium.dnd5e.classfeatures.nViGf6bZ6DQAJhkw]{Magia Acelerada}</p><p>@UUID[Compendium.dnd5e.classfeatures.tNG2qi9zhmXEkecA]{Magia Aumentada}</p><p>@UUID[Compendium.dnd5e.classfeatures.zElYrOcCFFMhB6Xl]{Magia Cuidadosa}</p><p>@UUID[Compendium.dnd5e.classfeatures.DZpAa3LzMNBexbmX]{Magia Distante}</p><p>@UUID[Compendium.dnd5e.classfeatures.Qb391hakCfmH4w8p]{Magia Duplicada}</p><p>@UUID[Compendium.dnd5e.classfeatures.tQxlKyAx9sgPrbgj]{Magia Estendida}</p><p>@UUID[Compendium.dnd5e.classfeatures.IWpe0Y9uAStHGiH1]{Magia Potencializada}</p><p>@UUID[Compendium.dnd5e.classfeatures.fXa0DMhoVLtbBu9l]{Magia Sutil}</p><section class=\"secret foundry-note\"><p><strong>Nota do Foundry</strong></p><p>Você pode arrastar suas escolhas acima para sua ficha de personagem e ela será atualizada automaticamente.</p></section>"
    },
    "Mindless Rage": {
      "name": "Fúria Inconsciente",
      "description": "<p>A partir do 6° nível, você não pode ser amedrontado nem enfeitiçado enquanto estiver em @UUID[Compendium.dnd5e.classfeatures.Item.VoR0SUrNX5EJVPIO]{Fúria}. Se você já estiver sob uma dessas condições antes de entrar em Fúria, elas serão suspensas temporariamente enquanto a Fúria durar.</p>"
    },
    "Minions of Chaos": {
      "name": "Lacaios do Caos",
      "description": "<p>Você pode conjurar @UUID[Compendium.dnd5e.spells.Item.1LkZvINag7KqBmDR]{Conjurar Elemental} uma vez usando um espaço de magia de bruxo. Você não poderá fazê-lo novamente até terminar um descanso longo.</p>"
    },
    "Monastic Tradition": {
      "name": "Tradição Monástica",
      "description": "<p>No 3° nível, você se dedica a uma tradição monástica, como o Caminho da Mão Aberta. Sua tradição concede certos traços nos níveis 3, 6, 11 e 17.</p>"
    },
    "Multiattack": {
      "name": "Ataque Múltiplo",
      "description": "<p>No 11 ° nível, você ganha uma das características a seguir, à sua escolha.</p><p>@UUID[Compendium.dnd5e.classfeatures.l7W6JB9yWLLLtQKP]{Saraivada}</p><p>@UUID[Compendium.dnd5e.classfeatures.1DY8w3CXeD7PHDXF]{Ataque Giratório}</p><p>Você pode arrastar sua escolha para a ficha de personagem e ela será atualizada automaticamente.</p>"
    },
    "Multiattack Defense": {
      "name": "Defesa Contra Múltiplos Ataques",
      "description": "<p>Quando uma criatura atinge você com um ataque, você recebe um bônus de +4 na CA contra todos os ataques subsequentes feitos por essa criatura até o fim do turno.</p>"
    },
    "Mystic Arcanum": {
      "name": "Arcana Mística",
      "description": "<p>No 11° nível, seu patrono o recompensa com um segredo mágico chamado arcana. Escolha uma magia de 6° nível da lista do bruxo como esta arcana.</p><p>Você pode conjurar sua magia de arcana uma vez sem gastar nenhum espaço de magia, mas deve terminar um descanso longo para poder fazê-lo novamente.</p><p>Em níveis superiores, você poderá escolher mais magias de bruxo para conjurar desta forma: uma magia de 7° nível no 13° nível, uma de 8° nível no 15° nível e uma de 9° nível no 17° nível. Você recupera todos os usos da Arcana Mística ao terminar um descanso longo.</p><p>Você pode editar manualmente esta entrada e anotar suas escolhas aqui:</p><ul><li><em>Magia de 6° nível</em></li></ul>"
    },
    "Natural Explorer": {
      "name": "Explorador Natural",
      "description": "<p>Você está muito familiarizado com um tipo específico de ambiente natural, tornando-se especialista em viajar e sobreviver em tais regiões. Escolha um tipo de terreno favorito: ártico, costa, deserto, floresta, montanha, pântano, planície ou subterrâneo. Quando fizer um teste de Inteligência ou Sabedoria relacionado a este tipo de terreno, você adiciona o dobro do seu bônus de proficiência se estiver usando uma perícia na qual seja proficiente.</p><p>Quando viaja por pelo menos 1 hora em seu terreno favorito, você obtém os seguintes benefícios:</p><ul><li>Terreno difícil não atrasa a viagem do seu grupo.</li><li>Seu grupo não pode se perder por causas não-mágicas.</li><li>Mesmo quando está engajado em outra atividade ao viajar (como forragear, se orientar ou rastrear), você permanece atento ao perigo.</li><li>Se viajar sozinho, pode se mover furtivamente em ritmo normal.</li><li>Ao forragear, você encontra o dobro de comida do normal.</li><li>Ao rastrear criaturas, também descobre o número exato delas, seus tamanhos e quanto tempo faz desde que passaram pela área.</li></ul><p>Você pode escolher um terreno favorito adicional nos níveis 6 e 10.</p><section class=\"secret\" id=\"secret-xtmITx8xwrAenwFl\"><p><strong>Nota do Foundry</strong></p><p>Use esta sessão para registrar suas escolhas:</p><ul><li><em>1° nível</em></li><li><em>6° nível</em></li><li><em>10° nível</em></li></ul></section>"
    },
    "Natural Recovery": {
      "name": "Recuperação Natural",
      "description": "<p>A partir do 2° nível, você é capaz de recuperar parte de sua energia mágica ao se sentar para meditar e comungar com a natureza.</p><p>Durante um descanso curto, você pode escolher espaços de magia gastos e recuperá-los. A soma dos níveis desses espaços deve ser menor ou igual à metade do seu nível de druida (arredondado para cima), e nenhum deles pode ser de 6° nível ou superior. Você não poderá usar este recurso novamente até terminar um descanso longo.</p><p>Por exemplo, se você for um druida de 4° nível, poderá recuperar até dois níveis em espaços de magia: um espaço de 2° nível ou dois de 1° nível.</p>"
    },
    "Nature's Sanctuary": {
      "name": "Santuário Natural",
      "description": "<p>A partir do 14° nível, as criaturas do mundo natural sentem sua conexão com a natureza e hesitarão em atacá-lo.</p><p>Quando uma criatura do tipo besta ou planta o atacar, ela deve realizar uma salvaguarda de Sabedoria contra a CD das suas magias de druida. Se falhar, a criatura deverá escolher um novo alvo ou o ataque falhará automaticamente. Se obtiver sucesso, ficará imune a este efeito por 24 horas.</p><p>A criatura está ciente desse efeito antes de decidir atacá-lo.</p>"
    },
    "Nature's Ward": {
      "name": "Proteção Natural",
      "description": "<p>A partir do 10° nível, você não pode ser amedrontado nem enfeitiçado por elementais ou fadas, e você se torna imune a veneno e doenças.</p>"
    },
    "One With Shadows": {
      "name": "Um com as Sombras",
      "description": "<p>Quando estiver em uma área de penumbra ou escuridão, você pode usar sua ação para se tornar invisível até se mover, realizar uma ação ou uma reação.</p>"
    },
    "Open Hand Technique": {
      "name": "Técnica da Mão Aberta",
      "description": "<p>A partir do momento em que você escolhe esta tradição, no 3° nível, pode manipular o chi de seus inimigos quando controla o seu próprio.</p><p>Quando você atinge uma criatura com um dos ataques concedidos por @UUID[Compendium.dnd5e.classfeatures.Item.5MwNlVZK7m6VolOH]{Chi: Rajada de Golpes}, pode forçá-la a sofrer um dos seguintes efeitos:</p><ul><li>Ser bem-sucedida em uma salvaguarda de Destreza ou ser derrubada.</li><li>Ser bem-sucedida em uma salvaguarda de Força ou ser empurrada até 4,5 metros para longe de você.</li><li>Não poder realizar reações até o fim do seu próximo turno.</li></ul>"
    },
    "Otherworldly Patron": {
      "name": "Patrono Transcendental",
      "description": "<p>No 1° nível, você conclui um pacto com um ser transcendental, como um Ínfero. Essa escolha lhe concede certos traços nos níveis 1, 6, 10 e 14.</p>"
    },
    "Overchannel": {
      "name": "Sobrecarga",
      "description": "<p>A partir do 14° nível, você pode aumentar o poder de suas magias mais simples. Quando conjura uma magia de mago de 1° a 5° nível que cause dano, ela causa o dano máximo possível.</p><p>A primeira vez que fizer isso, você não sofrerá nenhum efeito adverso, mas se usar este recurso novamente antes de terminar um descanso longo, sofrerá, imediatamente após conjurar a magia, 2d12 de dano necrótico por nível da magia. Cada vez que usar este recurso novamente sem um descanso longo, o dano necrótico por nível da magia aumenta em 1d12. Esse dano ignora resistências e imunidades.</p><section class=\"secret foundry-note\" id=\"secret-Dyr8peTt64lvnGQN\"><p><strong>Nota do Foundry</strong></p><p>Os usos limitados servem para controlar o primeiro uso de Sobrecarga sem dano. A fórmula de dano base foi definida em 2d12 e 1d12 de Dano Versátil para aplicar o dano adicional.</p></section>"
    },
    "Pact Boon": {
      "name": "Dádiva do Pacto",
      "description": "<p>No 3° nível seu patrono transcendental lhe concede uma dádiva como recompensa pela sua lealdade. Você ganha uma das seguintes características, à sua escolha.</p><p>@UUID[Compendium.dnd5e.classfeatures.9dSSa68mIPoX2ezA]{Pacto da Lâmina}</p><p>@UUID[Compendium.dnd5e.classfeatures.Ic1CSjvbWKudVUv9]{Pacto da Corrente}</p><p>@UUID[Compendium.dnd5e.classfeatures.MYM908WLZ1lVvA1u]{Pacto do Tomo}</p><p>Você pode arrastar sua escolha acima para sua ficha de personagem e ela será atualizada automaticamente.</p>"
    },
    "Pact Magic": {
      "name": "Magia de Pacto",
      "description": "<p>Suas pesquisas arcanas e a magia concedida por seu patrono lhe concederam a habilidade de conjuração.</p><h5>Truques</h5><p>Você conhece dois truques à sua escolha, escolhidos da lista de magias de bruxo. Você aprenderá mais truques de bruxo conforme alcançar níveis mais altos, como indicado na coluna Truques Conhecidos da tabela abaixo.</p><h5>Espaços de Magia</h5><p>A tabela abaixo mostra quantos espaços de magia você possui. Ela também indica de que nível são esses espaços. Todos os seus espaços têm o mesmo nível. Para conjurar uma magia de bruxo de 1° nível ou superior, você deve gastar um espaço de magia. Você recupera todos os espaços gastos quando termina um descanso curto ou longo.</p><p>Por exemplo, se você for um bruxo de 5° nível, terá dois espaços de magia de 3° nível. Para conjurar a magia de 1° nível <em>Raio de Bruxa</em>, você deve gastar um desses espaços, e a conjurará como uma magia de 3° nível.</p><h5>Magias Conhecidas de 1° Nível e Superiores</h5><p>No 1° nível, você conhece duas magias de 1° nível de sua escolha, escolhidas da lista de magias de bruxo.</p><p>A coluna Magias Conhecidas da tabela abaixo mostra quando você pode aprender magias adicionais de 1° nível ou superiores. Sempre que você aprender uma magia nova, ela deve ser de um nível igual ou inferior ao mostrado na coluna Nível dos Espaços, para o seu nível de bruxo. Assim, quando alcançar o 6° nível nesta classe, poderá aprender uma magia nova de bruxo de 1°, 2° ou 3° nível.</p><p>Além disso, sempre que subir de nível nesta classe, você pode substituir uma magia de bruxo que já conhece por outra da lista de magias de bruxo. A magia substituída deve ser de um nível para o qual você possua espaços de magia.</p><table border=\"0\" cellspacing=\"0\"><thead><tr><td>Nível</td><td>Truques Conhecidos</td><td>Magias Conhecidas</td><td>Espaços de Magia</td><td>Nível do Espaço</td></tr></thead><tbody><tr><td>1</td><td>2</td><td>2</td><td>1</td><td>1</td></tr><tr><td>2</td><td>2</td><td>3</td><td>2</td><td>1</td></tr><tr><td>3</td><td>2</td><td>4</td><td>2</td><td>2</td></tr><tr><td>4</td><td>3</td><td>5</td><td>2</td><td>2</td></tr><tr><td>5</td><td>3</td><td>6</td><td>2</td><td>3</td></tr><tr><td>6</td><td>3</td><td>7</td><td>2</td><td>3</td></tr><tr><td>7</td><td>3</td><td>8</td><td>2</td><td>4</td></tr><tr><td>8</td><td>3</td><td>9</td><td>2</td><td>4</td></tr><tr><td>9</td><td>3</td><td>10</td><td>2</td><td>5</td></tr><tr><td>10</td><td>4</td><td>10</td><td>2</td><td>5</td></tr><tr><td>11</td><td>4</td><td>11</td><td>3</td><td>5</td></tr><tr><td>12</td><td>4</td><td>11</td><td>3</td><td>5</td></tr><tr><td>13</td><td>4</td><td>12</td><td>3</td><td>5</td></tr><tr><td>14</td><td>4</td><td>12</td><td>3</td><td>5</td></tr><tr><td>15</td><td>4</td><td>13</td><td>3</td><td>5</td></tr><tr><td>16</td><td>4</td><td>13</td><td>3</td><td>5</td></tr><tr><td>17</td><td>4</td><td>14</td><td>4</td><td>5</td></tr><tr><td>18</td><td>4</td><td>14</td><td>4</td><td>5</td></tr><tr><td>19</td><td>4</td><td>15</td><td>4</td><td>5</td></tr><tr><td>20</td><td>4</td><td>15</td><td>4</td><td>5</td></tr></tbody></table><h5>Atributo de Conjuração</h5><p>Carisma é o seu atributo de conjuração para magias de bruxo. Você usa Carisma sempre que uma magia de bruxo fizer referência ao seu atributo de conjuração. Além disso, você usa o seu modificador de Carisma para definir a CD de resistência e as jogadas de ataque das magias de bruxo que conjurar.</p><p><strong>CD de resistência</strong> = 8 + seu bônus de proficiência + seu modificador de Carisma</p><p><strong>Modificador de ataque de magia</strong> = seu bônus de proficiência + seu modificador de Carisma</p><h5>Foco de Conjuração</h5><p>Você pode usar um foco arcano como foco de conjuração para as magias de bruxo, caso deseje.</p>"
    },
    "Pact of the Blade": {
      "name": "Pacto da Lâmina",
      "description": "<p>Você pode usar sua ação para criar uma arma de pacto em sua mão vazia. Você pode escolher a forma que essa arma corpo-a-corpo assume a cada vez que a invocar. Enquanto empunhá-la, você será proficiente com ela. Esta arma conta como mágica para fins de superar resistências e imunidades a ataques e dano não-mágicos.</p><p>Sua arma de pacto desaparecerá se permanecer a mais de 1,5 metro de distância de você por pelo menos 1 minuto. Ela também desaparecerá se você usar este traço novamente, se a dissipar voluntariamente (não requer ação) ou se você morrer.</p><p>Você pode víncular uma arma mágica como sua arma de pacto realizando um ritual especial enquanto a empunha. Esse ritual leva 1 hora e pode ser feito durante um descanso curto. Você pode fazer a arma desaparecer, guardando-a em um espaço extradimensional. Ao fazê-lo, será esta a arma que surgirá quando você criar sua arma de pacto. Artefatos ou armas conscientes não podem ser vinculados dessa forma. A arma mágica vinculada deixará de ser sua arma de pacto se você morrer, se executar o ritual de 1 hora com outra arma ou se realizar o ritual de 1 hora para romper o vínculo com ela. A arma aparecerá aos seus pés se ainda estiver no espaço extradimensional quando o vínculo for quebrado.</p>"
    },
    "Pact of the Chain": {
      "name": "Pacto da Corrente",
      "description": "<p>Você aprende a magia @UUID[Compendium.dnd5e.spells.Item.JGT5bNqu9REL7Fuz]{Convocar Familiar} e pode conjurá-la como ritual. Essa magia não conta no seu limite de magias conhecidas. Quando conjurar esta magia, você pode escolher entre uma das formas habituais para um familiar ou uma das seguintes formas especiais: @UUID[Compendium.dnd5e.monsters.Actor.dLQiESMsfsXijD5c]{Diabrete}, @UUID[Compendium.dnd5e.monsters.Actor.fkCNtbvPOMd7mipF]{pseudodragão}, @UUID[Compendium.dnd5e.monsters.Actor.bwtkdzavdNHISgp4]{Quasit} ou @UUID[Compendium.dnd5e.monsters.Actor.MUpBNDoJEr09bLaO]{Sprite}.</p><p>Além disso, quando você realiza a ação Atacar, pode abrir mão de um de seus ataques para permitir que seu familiar realize um ataque usando a reação dele.</p>"
    },
    "Pact of the Tome": {
      "name": "Pacto do Tomo",
      "description": "<p>Seu patrono transcendental lhe entrega um grimório conhecido como Livro das Sombras. Ao receber esse traço, escolha três truques da lista de magias de qualquer classe. Eles não precisam ser da mesma lista. Enquanto estiver com o livro, você pode conjurar esses truques à vontade e eles não contam no seu limite de truques conhecidos. Além disso, mesmo que não façam parte da lista de magias de bruxo, para você são considerados magias de bruxo.</p><p>Se perder o Livro das Sombras, você pode realizar uma cerimônia de 1 hora através da qual seu patrono lhe fornecerá um substituto. Essa cerimônia pode ser feita como parte de um descanso curto ou longo, e destrói o livro anterior. O Livro das Sombras se transforma em cinzas quando você morre.</p>"
    },
    "Patient Defense": {
      "name": "Defesa Paciente",
      "description": "<p>Você pode gastar 1 ponto de chi para realizar a ação de Esquivar como uma ação bônus em seu turno.</p>"
    },
    "Peerless Skill": {
      "name": "Perícia Inigualável",
      "description": "<p>A partir do 14° nível, quando fizer um teste de atributo, você pode gastar um dos seus usos de @UUID[Compendium.dnd5e.classfeatures.Item.EeGafsa17CapsH2j]{Inspiração de Bardo}.</p><p>Role o dado de Inspiração de Bardo e adicione o número obtido ao resultado do teste.</p><p>Você pode decidir fazer isso após a rolagem, mas antes do Mestre informar se você teve sucesso ou não.</p>"
    },
    "Perfect Self": {
      "name": "Auto Aperfeiçoamento",
      "description": "<p>No 20° nível, se você não tiver pontos de chi restantes ao rolar a iniciativa, recupera 4 pontos de chi.</p>"
    },
    "Persistent Rage": {
      "name": "Fúria Persistente",
      "description": "<p>A partir do 15° nível, sua @UUID[Compendium.dnd5e.classfeatures.Item.VoR0SUrNX5EJVPIO]{Fúria} é tão intensa que só terminará prematuramente se você ficar inconsciente ou escolher encerrá-la.</p>"
    },
    "Potent Cantrip": {
      "name": "Truque Potente",
      "description": "<p>A partir do 6° nível, seus truques que causam dano afetam até mesmo as criaturas que evitariam a sua força. Quando uma criatura for bem-sucedida em uma salvaguarda contra um de seus truques, ela ainda assim sofrerá metade do dano (se o truque causar algum), mas não sofrerá nenhum outro efeito.</p>"
    },
    "Primal Champion": {
      "name": "Campeão Primitivo",
      "description": "<p>No 20° nível, você incorpora os poderes da natureza selvagem. Seus valores de Força e Constituição aumentam em 4. O valor máximo para esses atributos passa a ser 24.</p>"
    },
    "Primal Path": {
      "name": "Caminho Primitivo",
      "description": "<p>No 3° nível, você deve escolher um caminho, que determinará a natureza da sua Fúria, como por exemplo o Caminho do Furioso. Essa escolha lhe concede certas características quando você alcança os níveis 3, 6, 10 e 14.</p>"
    },
    "Primeval Awareness": {
      "name": "Consciência Primitiva",
      "description": "<p>A partir do 3° nível, você pode usar sua ação e gastar um de seus espaços de magia de patrulheiro para concentrar sua percepção na região em que está. Durante 1 minuto por nível do espaço de magia gasto, você pode sentir se os seguintes tipos de criaturas estão presentes a até 1,5 quilômetros de distância de você: aberrações, celestiais, dragões, elementais, feéricos, infernais e mortos-vivos. Essa percepção se estende a 9 quilômetros se você estiver em seu terreno favorito. Essa característica não revela o número nem a localização das criaturas.</p>"
    },
    "Protection": {
      "name": "Proteção",
      "description": "<p>Quando uma criatura que você possa ver atacar um alvo que esteja a até 1,5 metro de você e que não seja você mesmo, você pode usar sua reação para impor desvantagem na jogada de ataque. Você deve estar empunhando um escudo.</p>"
    },
    "Purity of Body": {
      "name": "Pureza Corporal",
      "description": "<p>No 10° nível, sua maestria sobre o chi que flui através de você o torna imune a doenças e venenos.</p>"
    },
    "Purity of Spirit": {
      "name": "Pureza de Espírito",
      "description": "<p>A partir do 15° nível, você está sempre sob os efeitos da magia @UUID[Compendium.dnd5e.spells.Item.xmDBqZhRVrtLP8h2]{Proteção contra o Bem e o Mal}.</p>"
    },
    "Quickened Spell": {
      "name": "Magia Acelerada",
      "description": "<p>Quando você conjurar uma magia que tenha um tempo de conjuração de 1 ação, pode gastar 2 pontos de feitiçaria para mudar o tempo desta conjuração para 1 ação bônus.</p>"
    },
    "Quivering Palm": {
      "name": "Palma Vibrante",
      "description": "<p>No 17° nível, você adquire a capacidade de transmitir vibrações letais ao corpo de um oponente. Quando atingir uma criatura com um ataque desarmado, você pode gastar 3 pontos de chi para iniciar essas vibrações imperceptíveis, que durarão por um número de dias igual ao seu nível de monge. As vibrações são inofensivas, a menos que você use sua ação para encerrá-las. Para isso, o alvo deve estar no mesmo plano de existência que você. Ao usar essa ação, a criatura deve fazer uma salvaguarda de Constituição. Se falhar, seus pontos de vida serão reduzidos a 0. Se for bem-sucedida, sofrerá 10d10 de dano necrótico.</p><p>Você só pode ter uma criatura sob o efeito dessa característica por vez. Pode escolher encerrar as vibrações de forma inofensiva sem precisar usar nenhuma ação.</p>"
    },
    "Rage": {
      "name": "Fúria",
      "description": "<p>Em batalha, você luta com uma ferocidade primitiva. No seu turno, você pode usar sua ação bônus para entrar em fúria. Enquanto estiver em fúria, desde que não esteja vestindo uma armadura pesada, você recebe os seguintes benefícios:</p><ul><li><p>Você tem vantagem em testes e salvaguardas de Força.</p></li><li><p>Quando fizer um ataque corpo-a-corpo com arma usando Força, você recebe um bônus nas jogadas de dano que aumenta conforme sobe de nível como bárbaro, conforme indicado na coluna “Dano de Fúria” da tabela abaixo.</p></li><li><p>Você possui resistência a dano contundente, cortante e perfurante.</p></li></ul><p>Enquanto estiver em fúria, você não pode lançar magias e nem se concentrar nelas.</p><p>Sua fúria dura 1 minuto, mas terminará prematuramente caso você fique inconsciente ou termine seu turno sem ter atacado uma criatura hostil ou ter sofrido algum dano. Você também pode terminar sua fúria no seu turno usando uma ação bônus.</p><p>Quando tiver entrado em fúria o número de vezes indicado na coluna “N° de Fúrias” da tabela abaixo, você precisa terminar um descanso longo para poder entrar em fúria novamente.</p><p><em>**Nota do Foundry: Observe que os usos limitados estão definidos por padrão para 2. Ajuste manualmente conforme necessário.</em></p><table style=\"width: 286px; height: 170px;\" border=\"1\"><tbody><tr style=\"height: 17px;\"><td style=\"width: 112px; height: 17px;\"><strong>Nível de Bárbaro</strong></td><td style=\"width: 68px; height: 17px;\"><strong>N° de Fúrias</strong></td><td style=\"width: 96px; height: 17px;\"><strong>Dano de Fúria</strong></td></tr><tr style=\"height: 17px;\"><td style=\"width: 112px; height: 17px;\">1</td><td style=\"width: 68px; height: 17px;\">2</td><td style=\"width: 96px; height: 17px;\">+2</td></tr><tr style=\"height: 17px;\"><td style=\"width: 112px; height: 17px;\">2</td><td style=\"width: 68px; height: 17px;\">2</td><td style=\"width: 96px; height: 17px;\">+2</td></tr><tr style=\"height: 17px;\"><td style=\"width: 112px; height: 17px;\">3</td><td style=\"width: 68px; height: 17px;\">3</td><td style=\"width: 96px; height: 17px;\">+2</td></tr><tr style=\"height: 17px;\"><td style=\"width: 112px; height: 17px;\">4</td><td style=\"width: 68px; height: 17px;\">3</td><td style=\"width: 96px; height: 17px;\">+2</td></tr><tr style=\"height: 17px;\"><td style=\"width: 112px; height: 17px;\">5</td><td style=\"width: 68px; height: 17px;\">3</td><td style=\"width: 96px; height: 17px;\">+2</td></tr><tr style=\"height: 17px;\"><td style=\"width: 112px; height: 17px;\">6</td><td style=\"width: 68px; height: 17px;\">4</td><td style=\"width: 96px; height: 17px;\">+2</td></tr><tr style=\"height: 17px;\"><td style=\"width: 112px; height: 17px;\">7</td><td style=\"width: 68px; height: 17px;\">4</td><td style=\"width: 96px; height: 17px;\">+2</td></tr><tr><td style=\"width: 112px;\">8</td><td style=\"width: 68px;\">4</td><td style=\"width: 96px;\">+2</td></tr><tr><td style=\"width: 112px;\">9</td><td style=\"width: 68px;\">4</td><td style=\"width: 96px;\">+3</td></tr><tr><td style=\"width: 112px;\">10</td><td style=\"width: 68px;\">4</td><td style=\"width: 96px;\">+3</td></tr><tr><td style=\"width: 112px;\">11</td><td style=\"width: 68px;\">4</td><td style=\"width: 96px;\">+3</td></tr><tr><td style=\"width: 112px;\">12</td><td style=\"width: 68px;\">5</td><td style=\"width: 96px;\">+3</td></tr><tr><td style=\"width: 112px;\">13</td><td style=\"width: 68px;\">5</td><td style=\"width: 96px;\">+3</td></tr><tr><td style=\"width: 112px;\">14</td><td style=\"width: 68px;\">5</td><td style=\"width: 96px;\">+3</td></tr><tr style=\"height: 17px;\"><td style=\"width: 112px; height: 17px;\">15</td><td style=\"width: 68px; height: 17px;\">5</td><td style=\"width: 96px; height: 17px;\">+3</td></tr><tr style=\"height: 17px;\"><td style=\"width: 112px; height: 17px;\">16</td><td style=\"width: 68px; height: 17px;\">5</td><td style=\"width: 96px; height: 17px;\">+4</td></tr><tr><td style=\"width: 112px;\">17</td><td style=\"width: 68px;\">6</td><td style=\"width: 96px;\">+4</td></tr><tr><td style=\"width: 112px;\">18</td><td style=\"width: 68px;\">6</td><td style=\"width: 96px;\">+4</td></tr><tr style=\"height: 17px;\"><td style=\"width: 112px; height: 17px;\">19</td><td style=\"width: 68px; height: 17px;\">6</td><td style=\"width: 96px; height: 17px;\">+4</td></tr><tr style=\"height: 17px;\"><td style=\"width: 112px; height: 17px;\">20</td><td style=\"width: 68px; height: 17px;\">Ilimitadas</td><td style=\"width: 96px; height: 17px;\">+4</td></tr></tbody></table><p>&nbsp;</p>"
    },
    "Ranger Archetype": {
      "name": "Arquétipo de Patrulheiro",
      "description": "<p>No 3° nível, você escolhe um arquétipo que se esforçará para interpretar, como o Caçador. Essa escolha concede a você certos traços adicionais nos níveis 3, 7, 11 e 15.</p>"
    },
    "Reckless Attack": {
      "name": "Ataque Descuidado",
      "description": "<p>A partir do 2° nível, você pode desistir da defesa para atacar com um desespero feroz.</p><p>Quando você fizer o primeiro ataque do seu turno, você pode optar por atacar descuidadamente. Se fizer isso, terá vantagem nas jogadas de ataque com armas corpo-a-corpo que usem Força durante esse turno, mas as jogadas de ataque contra você até o início do seu próximo turno também terão vantagem.</p>"
    },
    "Relentless Rage": {
      "name": "Fúria Implacável",
      "description": "<p>A partir do 11° nível, sua fúria permite que continue lutando independente da gravidade dos seus ferimentos.</p><p>Se seus pontos de vida forem reduzidos a 0 enquanto estiver em fúria, mas você não morrer instantaneamente, você pode realizar uma salvaguarda de Constituição CD 10. Se for bem-sucedido, você fica com 1 ponto de vida ao invés de desmaiar.</p><p>Cada vez que você usar esta habilidade, a CD aumenta em 5. Quando você termina um descanso curto ou longo, a CD retorna para 10.</p>"
    },
    "Reliable Talent": {
      "name": "Talento Confiável",
      "description": "<p>No 11° nível, você refinou suas habilidades beirando à perfeição. Quando fizer um teste de atributo no qual possa adicionar seu bônus de proficiência, considere qualquer resultado de 9 ou menos no d20 como sendo 10.</p>"
    },
    "Remarkable Athlete": {
      "name": "Atletismo Extraordinário",
      "description": "<p>Você pode adicionar metade do seu bônus de proficiência (arredondado para baixo) a qualquer teste de Força, Destreza ou Constituição que não inclua normalmente seu bônus de proficiência.</p><p>Além disso, quando fizer um salto em distância com corrida, a distância do alcance aumenta em um número igual ao seu modificador de Força.</p>"
    },
    "Repelling Blast": {
      "name": "Explosão Repulsiva",
      "description": "<p>Quando você atingir uma criatura com sua <strong>Rajada Mística</strong>, você pode empurrá-la até 3 metros em linha reta, para longe de você.</p>"
    },
    "Retaliation": {
      "name": "Retaliação",
      "description": "<p>A partir do 14° nível, quando sofrer dano de uma criatura que esteja a até 1,5 metro de você, você pode usar sua reação para realizar um ataque corpo-a-corpo contra ela.</p>"
    },
    "Roguish Archetype": {
      "name": "Arquétipo de Ladino",
      "description": "<p>No 3° nível, você escolhe um arquétipo que se esforçará para interpretar, como o Ladrão. Essa escolha concede a você certos traços adicionais nos níveis 3, 9, 13 e 17.</p>"
    },
    "Sacred Oath": {
      "name": "Juramento Sagrado",
      "description": "<p>No 3° nível, você faz um juramento que o torna para sempre um paladino. Até este momento, você estava em um estágio preparatório, comprometido com seu dever, mas sem ter feito um juramento a ele. Agora, deve escolher um juramento, como o Juramento de Devoção.</p><p>Essa escolha concede a você certos traços nos níveis 3, 7, 15 e 20. Entre esses traços, estão as magias de juramento e @UUID[Compendium.dnd5e.classfeatures.Item.8M7uOPhbTxoxxJSo]{Canalizar Divindade}.</p><h3>Magias de Juramento</h3><p>Cada juramento tem uma lista de magias associadas a ele. Você ganha acesso a essas magias nos níveis especificados na descrição do juramento. Uma vez obtidas, essas magias sempre são consideradas preparadas e não contam para o total de magias que você pode preparar por dia.</p><p>Ainda que uma magia de juramento não esteja na lista de magias de paladino, para você ela é considerada uma magia de paladino.</p>"
    },
    "Sculpt Spells": {
      "name": "Esculpir Magias",
      "description": "<p>A partir do 2° nível, você pode criar áreas de segurança dentro dos efeitos de suas magias de evocação. Quando você conjurar uma magia de evocação que afete outras criaturas que você possa ver, pode escolher um número delas igual a 1 + o nível da magia. As criaturas escolhidas têm sucesso automaticamente nas salvaguardas contra a magia conjurada e não sofrem dano caso normalmente recebessem metade do dano em um sucesso.</p>"
    },
    "Sculptor of Flesh": {
      "name": "Escultor de Carne",
      "description": "<p>Você pode conjurar @UUID[Compendium.dnd5e.spells.Item.04nMsTWkIFvkbXlY]{Metamorfose} uma vez, usando um espaço de magia de bruxo. Você não poderá fazê-lo novamente até terminar um descanso longo.</p>"
    },
    "Second Wind": {
      "name": "Retomar o Fôlego",
      "description": "<p>Você possui uma pequena reserva de energia que pode usar para se proteger contra danos. No seu turno, você pode usar uma ação bônus para recuperar pontos de vida iguais a 1d10 + seu nível de guerreiro.</p><p>Uma vez que usar esse recurso, você deve terminar um descanso curto ou longo para usá-lo novamente.</p>"
    },
    "Second-Story Work": {
      "name": "Andarilho de Telhados",
      "description": "<p>No 3° nível, ao escolher este arquétipo, você ganha a capacidade de escalar mais rapidamente do que o normal, de modo que escalar não custa movimento adicional.</p><p>Além disso, quando fizer um salto com corrida, a distância do alcance aumenta em um número igual ao seu modificador de Destreza.</p>"
    },
    "Sign of Ill Omen": {
      "name": "Sinal de Mau Agouro",
      "description": "<p>Você pode conjurar @UUID[Compendium.dnd5e.spells.Item.pO4zGe5LmFIYqJiL]{Rogar Maldição} uma vez, usando um espaço de magia de bruxo. Você não poderá fazê-lo novamente até terminar um descanso longo.</p>"
    },
    "Signature Spells": {
      "name": "Assinatura Mágica",
      "description": "<p>No 20° nível, você adquire domínio completo de duas poderosas magias, podendo conjurá-las sem muito esforço. Escolha duas magias de mago de 3° nível do seu grimório como sua assinatura mágica. Você sempre terá essas magias preparadas, elas não contam no limite de magias que pode preparar e pode conjurá-las no 3° nível sem gastar espaços de magia. Após conjurar cada uma delas dessa forma, você não poderá fazê-lo novamente até terminar um descanso curto ou longo.</p><p>Se quiser conjurá-la em níveis superiores, deverá gastar um espaço de magia normalmente.</p><p>Você pode editar manualmente esta entrada e anotar suas escolhas aqui:</p><ul><li><em>Primeira magia escolhida</em></li></ul>"
    },
    "Slippery Mind": {
      "name": "Mente Escorregadia",
      "description": "<p>No 15° nível, você adquire uma grande força mental. Você ganha proficiência em salvaguardas de Sabedoria.</p>"
    },
    "Slow Fall": {
      "name": "Queda Lenta",
      "description": "<p>A partir do 4° nível, você pode usar sua reação quando estiver caindo para reduzir o dano de queda em um valor igual a cinco vezes seu nível de monge.</p>"
    },
    "Sneak Attack": {
      "name": "Ataque Furtivo",
      "description": "<p>A partir do 1° nível, você sabe como atacar sutilmente e se aproveitar da distração de um inimigo. Uma vez por turno, você pode causar 1d6 de dano adicional a uma criatura que acertar se tiver vantagem nessa jogada de ataque. Esse ataque deve ser feito usando uma arma de acuidade ou à distância.</p><p>Você não precisa ter vantagem na jogada de ataque se outro inimigo do alvo estiver a 1,5 metro de distância dele, desde que esse inimigo não estiver incapacitado, e você não tenha desvantagem na jogada de ataque.</p>"
    },
    "Song of Rest": {
      "name": "Canção de Descanso",
      "description": "<p>A partir do 2° nível, você pode recorrer a palavras ou canções reconfortantes para ajudar seus aliados feridos a se recuperarem durante um descanso curto.</p><p>Se você ou qualquer criatura amigável que ouvir sua interpretação gastar Dados de Vida para recuperar pontos de vida ao final do descanso curto, cada uma delas recuperará 1d6 pontos de vida adicionais.</p><p>Esses pontos de vida adicionais aumentam quando você alcança certos níveis desta classe: para 1d8 no 9° nível, para 1d10 no 13° nível e para 1d12 no 17° nível.</p><p><em>**Nota do Foundry: Tenha em mente que a rolagem de cura está definida por padrão em 1d6. Ajuste manualmente conforme necessário.</em></p>"
    },
    "Sorcerous Origins": {
      "name": "Origem de Feitiçaria",
      "description": "<p>Escolha uma origem de feitiçaria, que descreve a fonte de seu poder mágico inato, como a Linhagem Dracônica.</p><p>Essa escolha lhe concede certos traços quando você alcança os níveis 1, 6, 14 e 18.</p>"
    },
    "Sorcerous Restoration": {
      "name": "Restauração Mística",
      "description": "<p>No 20° nível, você recupera 4 pontos de feitiçaria gastos sempre que termina um descanso curto.</p>"
    },
    "Spell Mastery": {
      "name": "Dominar Magia",
      "description": "<p>No 18° nível, você alcança tal maestria em determinadas magias que pode conjurá-las à vontade. Escolha uma de 1° nível de mago e uma magia de mago de 2° nível de seu grimório. Você pode conjurar essas magias em seu nível mais baixo à vontade, sem gastar espaços de magia. No entanto, deve ter essas magias preparadas. Se quiser conjurá-las em níveis superiores, deverá gastar um espaço de magia normalmente.</p><p>Após 8 horas de estudo, você pode trocar uma ou ambas as magias por outras do mesmo nível.</p><section class=\"secret foundry-note\" id=\"secret-0RuufEpTBv0uYysU\"><p><strong>Nota do Foundry</strong></p><p>Você pode editar manualmente esta entrada e anotar suas opções aqui:</p><ul><li><em>Magia de 1° nível</em></li><li><em>Magia de 2° nível</em></li></ul></section>"
    },
    "u4NLajXETJhJU31v": {
      "label": "Conjuração (Bardo)",
      "name": "Conjuração",
      "description": "<p>Você aprendeu a desvendar e remodelar o tecido da realidade em harmonia com seus desejos e música. Suas magias fazem parte de seu vasto repertório, e você pode ajustá-las para diferentes situações.</p><h5>Truques</h5><p>No 1° nível, você conhece dois truques de sua escolha da lista de magias de bardo. Você aprende truques adicionais de bardo em níveis mais altos, conforme mostrado na coluna Truques Conhecidos da tabela de Bardo.</p><h5>Espaços de Magia</h5><p>A tabela de Bardo mostra quantos espaços de magia você possui para conjurar suas magias de 1° nível ou superior. Para conjurar uma dessas magias, você deve gastar um espaço de magia do mesmo nível ou de nível superior. Você recupera todos os espaços de magia gastos quando termina um descanso longo.</p><p>Por exemplo, se você conhece a magia de 1° nível <i>Curar Ferimentos</i> e possui um espaço de magia de 1° nível e um de 2° nível disponíveis, você pode conjurar curar ferimentos usando qualquer um desses espaços.</p><h5>Magias Conhecidas de 1° Nível e Superior</h5><p>Você conhece quatro magias de 1° nível à sua escolha da lista de magias de bardo.</p><p>A coluna Magias Conhecidas da tabela de Bardo mostra quando você aprende mais magias de bardo à sua escolha. Cada uma dessas magias deve ser de um nível para o qual você possua espaços de magia, conforme mostrado na tabela. Por exemplo, ao alcançar o 3° nível nesta classe, você pode aprender uma nova magia de 1° ou 2° nível.</p><p>Além disso, ao avançar de nível nesta classe, pode escolher uma das magias de bardo que conhece e substituí-la por outra magia da lista de bardo, que também deve ser de um nível para o qual você possua espaços de magia.</p><h5>Atributo de Conjuração</h5><p>Carisma é seu atributo de conjuração para suas magias de bardo, já que sua magia vem do coração e da alma que você coloca na performance de sua música ou oratória. Você usa seu Carisma sempre que uma magia se referir ao seu atributo de conjuração. Além disso, você usa seu modificador de Carisma para definir a CD de salvaguarda para uma magia de bardo que conjurar e quando realizar uma jogada de ataque com uma.</p><p><strong>CD de salvaguarda da magia</strong> = 8 + seu bônus de proficiência + seu modificador de Carisma</p><p><strong>Modificador de ataque de magia</strong> = seu bônus de proficiência + seu modificador de Carisma</p><h5>Conjuração de Rituais</h5><p>Você pode conjurar uma magia de bardo que conheça como um ritual se essa magia possuir o componente ritual.</p><h5>Foco de Conjuração</h5><p>Você pode usar um instrumento musical (veja @UUID[Compendium.dnd5e.rules.JournalEntry.BYFd9hiJGo9L5aOM.JournalEntryPage.AjavRU4yPfI9hfaI]{Equipamento de Aventura}) como foco de conjuração para suas magias de bardo.</p>"
    },
    "v4gKwLhAq9vuqza7": {
      "label": "Conjuração (Clérigo)",
      "name": "Conjuração",
      "description": "<p>Como um condutor do poder divino, você pode conjurar magias de clérigo.</p><h5>Truques</h5><p>No 1° nível, você conhece três truques de sua escolha da lista de magias de clérigo. Você aprende truques adicionais de clérigo em níveis mais altos, conforme mostrado na coluna Truques Conhecidos da tabela de Clérigo.</p><h5>Preparando e Conjurando Magias</h5><p>A tabela de Clérigo mostra quantos espaços de magia você possui para conjurar suas magias de 1° nível ou superior. Para conjurar uma dessas magias, você deve gastar um espaço de magia do mesmo nível ou de nível superior. Você recupera todos os espaços de magia gastos quando termina um descanso longo.</p><p>Você prepara a lista de magias de clérigo disponíveis para conjurar, escolhendo da lista de magias de clérigo. Ao fazer isso, escolha um número de magias de clérigo igual ao seu modificador de Sabedoria + seu nível de clérigo (mínimo de uma magia). As magias devem ser de um nível para o qual você possua espaços de magia.</p><p>Por exemplo, se você for um clérigo de 3° nível, terá quatro espaços de 1° nível e dois de 2° nível. Com Sabedoria 16, sua lista de magias preparadas pode incluir seis magias de 1° ou 2° nível, em qualquer combinação. Se você preparar a magia de 1° nível <em>Curar Ferimentos</em>, poderá conjurá-la usando um espaço de 1° ou 2° nível. Conjurar a magia não a remove de sua lista de magias preparadas.</p><p>Você pode mudar sua lista de magias preparadas quando termina um descanso longo. Preparar uma nova lista de magias de clérigo exige tempo em oração e meditação: pelo menos 1 minuto por nível de magia para cada magia em sua lista.</p><h5>Atributo de Conjuração</h5><p>Sabedoria é seu atributo de conjuração para suas magias de clérigom, ja que o poder de suas magias vem da sua devoção à sua divindade. Você usa sua Sabedoria sempre que uma magia de clérigo se referir ao seu atributo de conjuração. Além disso, você usa seu modificador de Sabedoria ao definir a CD de salvaguarda contra uma magia de clérigo que você conjurar e ao realizar uma jogada de ataque com uma delas.</p><p><strong>CD de salvaguarda da magia</strong> = 8 + seu bônus de proficiência + seu modificador de Sabedoria</p><p><strong>Modificador de ataque de magia</strong> = seu bônus de proficiência + seu modificador de Sabedoria</p><h5>Conjuração de Rituais</h5><p>Você pode conjurar uma magia de clérigo como um ritual se essa magia tiver o componente ritual e você a tiver preparada.</p><h5>Foco de Conjuração</h5><p>Você pode usar um símbolo sagrado (veja @UUID[Compendium.dnd5e.rules.JournalEntry.BYFd9hiJGo9L5aOM.JournalEntryPage.AjavRU4yPfI9hfaI]{Equipamento de Aventura}) como foco de conjuração para suas magias de clérigo.</p>"
    },
    "i6tPm3FNK13Ftc9v": {
      "label": "Conjuração (Druida)",
      "name": "Conjuração",
      "description": "<p>Ao canalizar a essência divina da própria natureza, você pode conjurar magias para moldar essa essência à sua vontade.</p><h5>Truques</h5><p>No 1° nível, você conhece dois truques de sua escolha da lista de magias de druida. Você aprende truques adicionais de druida em níveis mais altos, conforme mostrado na coluna Truques Conhecidos da tabela de Druida.</p><h5>Preparando e Conjurando Magias</h5><p>A tabela de Druida mostra quantos espaços de magia você possui para conjurar suas magias de 1° nível ou superior. Para conjurar uma dessas magias de druida, você deve gastar um espaço de magia do mesmo nível ou de nível superior. Você recupera todos os espaços de magia gastos quando termina um descanso longo.</p><p>Você prepara a lista de magias de druida disponíveis para conjurar, escolhendo da lista de magias de druida. Ao fazer isso, escolha um número de magias de druida igual ao seu modificador de Sabedoria + seu nível de druida (mínimo de uma magia). As magias devem ser de um nível para o qual você possua espaços de magia.</p><p>Por exemplo, se você for um druida de 3° nível, terá quatro espaços de 1° nível e dois de 2° nível. Com Sabedoria 16, sua lista de magias preparadas pode incluir seis magias de 1° ou 2° nível, em qualquer combinação. Se você preparar a magia de 1° nível <em>Curar Ferimentos</em>, poderá conjurá-la usando um espaço de 1° ou 2° nível. Conjurar a magia não a remove de sua lista de magias preparadas.</p><p>Você também pode mudar sua lista de magias preparadas quando termina um descanso longo. Preparar uma nova lista de magias de druida exige tempo em oração e meditação: pelo menos 1 minuto por nível de magia para cada magia em sua lista.</p><h5>Atributo de Conjuração</h5><p>Sabedoria é seu atributo de conjuração para suas magias de druida, já que sua magia vem da sua devoção e sintonia com a natureza. Você usa sua Sabedoria sempre que uma magia se referir ao seu atributo de conjuração. Além disso, você usa seu modificador de Sabedoria ao definir a CD de salvaguarda de magia contra uma magia de druida que você conjurar e ao realizar uma jogada de ataque com uma delas.</p><p><strong>CD de salvaguarda de magia</strong> = 8 + seu bônus de proficiência + seu modificador de Sabedoria</p><p><strong>Modificador de ataque de magia</strong> = seu bônus de proficiência + seu modificador de Sabedoria</p><h5>Conjuração de Rituais</h5><p>Você pode conjurar uma magia de druida como um ritual se essa magia tiver o componente ritual e você a tiver preparada.</p><h5>Foco de Conjuração</h5><p>Você pode usar um foco druídico (veja @UUID[Compendium.dnd5e.rules.JournalEntry.BYFd9hiJGo9L5aOM.JournalEntryPage.AjavRU4yPfI9hfaI]{Equipamento de Aventura}) como foco de conjuração para suas magias de druida.</p>"
    },
    "ihoQHsmVZlyDbPhX": {
      "label": "Conjuração (Paladino)",
      "name": "Conjuração",
      "description": "<p>A partir do 2° nível, você aprendeu a canalizar a magia divina por meio de oração e meditação para conjurar magias como um clérigo.</p><h5>Preparando e Conjurando Magias</h5><p>A tabela de Paladino mostra quantos espaços de magia você possui para conjurar suas magias. Para conjurar uma magia de paladino de 1° nível ou superior, você deve gastar um espaço de magia do mesmo nível ou superior. Você recupera todos os espaços de magia gastos ao finalizar um descanso longo.</p><p>Você prepara a lista de magias de paladino que estarão disponíveis para conjurar, escolhendo da lista de magias de paladino. Ao fazer isso, escolha um número de magias de paladino igual ao seu modificador de Carisma + metade do seu nível de paladino, arredondado para baixo (mínimo de uma magia). As magias devem ser de um nível para o qual você possua espaços de magia.</p><p>Por exemplo, se você for um paladino de 5° nível, terá quatro espaços de 1° nível e dois de 2° nível. Com Carisma 14, sua lista de magias preparadas pode incluir quatro magias de 1° ou 2° nível, em qualquer combinação. Se você preparar a magia de 1° nível <em>Curar Ferimentos</em>, poderá conjurá-la usando um espaço de 1° nível ou de 2° nível. Conjurar a magia não a remove da sua lista de magias preparadas.</p><p>Você pode mudar sua lista de magias preparadas ao finalizar um descanso longo. Preparar uma nova lista de magias de paladino requer tempo gasto em oração e meditação: ao menos 1 minuto por nível de magia para cada magia da lista.</p><h5>Atributo de Conjuração</h5><p>Carisma é o atributo de conjuração para suas magias de paladino, já que seu poder deriva da força de suas convicções. Você usa seu Carisma sempre que uma magia se referir ao seu atributo de conjuração. Além disso, você usa seu modificador de Carisma para definir a CD de resistência contra uma magia de paladino que você conjurar e ao realizar uma jogada de ataque com ela.</p><p><strong>CD de resistência da magia</strong> = 8 + seu bônus de proficiência + seu modificador de Carisma</p><p><strong>Modificador de ataque de magia</strong> = seu bônus de proficiência + seu modificador de Carisma</p><h5>Foco de Conjuração</h5><p>Você pode usar um símbolo sagrado como foco de conjuração para suas magias de paladino.</p>"
    },
    "u6xV3Ki3TXRrD7zg": {
      "label": "Conjuração (Patrulheiro)",
      "name": "Conjuração",
      "description": "<p>Ao alcançar o 2° nível, você aprendeu a utilizar a essência mística da natureza para conjurar magias, assim como um druida.</p><h5>Espaços de Magia</h5><p>A tabela de Patrulheiro mostra quantos espaços de magia você possui para conjurar suas magias de 1° nível ou superior. Para conjurar uma dessas magias, você deve gastar um espaço de magia do mesmo nível ou superior. Você recupera todos os espaços de magia gastos ao finalizar um descanso longo.</p><p>Por exemplo, se você conhece a magia de 1° nível <em>Amizade Animal</em> e possui um espaço de 1° nível e um de 2° nível disponíveis, poderá conjurar <em>Amizade Animal</em> usando qualquer um desses espaços.</p><h5>Magias Conhecidas de 1° Nível e Superiores</h5><p>Você conhece duas magias de 1° nível de sua escolha da lista de magias de patrulheiro.</p><p>A coluna Magias Conhecidas da tabela de Patrulheiro mostra quando você aprende mais magias de patrulheiro à sua escolha. Cada uma dessas magias deve ser de um nível para o qual você possua espaços de magia. Por exemplo, ao alcançar o 5° nível nesta classe, você pode aprender uma nova magia de 1° ou 2° nível.</p><p>Além disso, ao ganhar um nível nesta classe, você pode escolher uma das magias de patrulheiro que conhece e substituí-la por outra magia da lista de patrulheiro, que também deve ser de um nível para o qual você possua espaços de magia.</p><h5>Atributo de Conjuração</h5><p>Sabedoria é o atributo de conjuração para suas magias de patrulheiro, já que sua magia provém da sua sintonia com a natureza. Você usa sua Sabedoria sempre que uma magia se referir ao seu atributo de conjuração. Além disso, você usa seu modificador de Sabedoria para definir a CD de resistência contra uma magia de patrulheiro que você conjurar e ao realizar uma jogada de ataque com uma delas.</p><p><strong>CD de resistência da magia</strong> = 8 + seu bônus de proficiência + seu modificador de Sabedoria</p><p><strong>Modificador de ataque de magia</strong> = seu bônus de proficiência + seu modificador de Sabedoria</p>"
    },
    "oygRF3ZjTv2T7z0Y": {
      "label": "Conjuração (Feiticeiro)",
      "name": "Conjuração",
      "description": "<p>Um evento em seu passado, ou na vida de um dos seus pais ou ancestrais, deixou uma marca indelével em você, infundindo-o com magia arcana. Essa fonte de magia, seja qual for sua origem, alimenta suas magias.</p><h5>Truques</h5><p>No 1° nível, você conhece quatro truques de sua escolha da lista de magias de feiticeiro. Você aprende truques adicionais de feiticeiro em níveis mais altos, conforme mostrado na coluna Truques Conhecidos da tabela de Feiticeiro.</p><h5>Espaços de Magia</h5><p>A tabela de Feiticeiro mostra quantos espaços de magia você possui para conjurar suas magias de 1° nível ou superior. Para conjurar uma dessas magias de feiticeiro, você deve gastar um espaço de magia do mesmo nível ou de nível superior. Você recupera todos os espaços de magia gastos quando termina um descanso longo.</p><p>Por exemplo, se você conhecer a magia de 1° nível <em>Mãos Flamejantes</em> e tiver um espaço de 1° nível e outro de 2° nível disponíveis, poderá conjurar <em>Mãos Flamejantes</em> usando qualquer um dos espaços.</p><h5>Magias Conhecidas de 1° Nível e Superiores</h5><p>Você conhece duas magias de 1° nível de sua escolha da lista de magias de feiticeiro.</p><p>A coluna Magias Conhecidas da tabela de Feiticeiro mostra quando você aprende mais magias de feiticeiro de sua escolha. Cada uma dessas magias deve ser de um nível para o qual você possua espaços de magia. Por exemplo, ao alcançar o 3° nível nesta classe, você pode aprender uma nova magia de 1° ou 2° nível.</p><p>Além disso, quando você adquire um nível nesta classe, pode escolher uma das magias de feiticeiro que conhece e substituí-la por outra magia da lista de magias de feiticeiro, que também deve ser de um nível para o qual você possua espaços de magia.</p><h5>Atributo de Conjuração</h5><p>Carisma é seu atributo de conjuração para suas magias de feiticeiro, já que o poder da sua magia depende da sua capacidade de projetar sua vontade no mundo. Você usa seu Carisma sempre que uma magia se referir ao seu atributo de conjuração. Além disso, você usa seu modificador de Carisma ao definir a CD de salvaguarda de magia contra uma magia de feiticeiro que você conjurar e ao realizar uma jogada de ataque com uma delas.</p><p><strong>CD de salvaguarda de magia</strong> = 8 + seu bônus de proficiência + seu modificador de Carisma</p><p><strong>Modificador de ataque de magia</strong> = seu bônus de proficiência + seu modificador de Carisma</p><h5>Foco de Conjuração</h5><p>Você pode usar um foco arcano como foco de conjuração para suas magias de feiticeiro.</p>"
    },
    "gbNo5eVPaqr8IVKL": {
      "label": "Conjuração (Mago)",
      "name": "Conjuração",
      "description": "<p>Como estudante de magia arcana, você possui um grimório contendo magias que representam os primeiros lampejos do seu verdadeiro poder.</p><h5>Truques</h5><p>No 1° nível, você conhece três truques de sua escolha da lista de magias de mago. Você aprende truques adicionais de mago em níveis mais altos, conforme mostrado na coluna Truques Conhecidos da tabela de Mago.</p><h5>Grimório</h5><p>No 1° nível, você possui um grimório contendo seis magias de mago de 1° nível de sua escolha. Seu grimório é o repositório das magias de mago que você conhece, exceto seus truques, que ficam fixos em sua mente.</p><h5>Preparando e Conjurando Magias</h5><p>A tabela de Mago mostra quantos espaços de magia você possui para conjurar suas magias de 1° nível ou superiores. Para conjurar uma dessas magias, você deve gastar um espaço de magia do mesmo nível ou superior. Você recupera todos os espaços de magia gastos quando termina um descanso longo.</p><p>Você prepara a lista de magias de mago disponíveis para conjurar. Para isso, escolha um número de magias de mago do seu grimório igual ao seu modificador de Inteligência + seu nível de mago (mínimo de uma magia). As magias devem ser de um nível para o qual você possua espaços de magia.</p><p>Por exemplo, se você for um mago de 3° nível, terá quatro espaços de 1° nível e dois de 2° nível. Com Inteligência 16, sua lista de magias preparadas pode incluir seis magias de 1° ou 2° nível, em qualquer combinação, escolhidas do seu grimório. Se você preparar a magia de 1° nível <em>Projétil Mágico</em>, poderá conjurá-la usando um espaço de 1° nível ou de 2° nível. Conjurar a magia não a remove da sua lista de magias preparadas.</p><p>Você pode mudar sua lista de magias preparadas quando terminar um descanso longo. Preparar uma nova lista de magias de mago requer tempo estudando seu grimório e memorizando as fórmulas e gestos necessários: pelo menos 1 minuto por nível de magia para cada magia da sua lista.</p><h5>Atributo de Conjuração</h5><p>Inteligência é seu atributo de conjuração para suas magias de mago, já que você aprende suas magias por meio de estudo e memorização dedicados. Você usa sua Inteligência sempre que uma magia se referir ao seu atributo de conjuração. Além disso, você usa seu modificador de Inteligência ao definir a CD de salvaguarda de magia contra uma magia de mago que você conjurar e ao realizar uma jogada de ataque com uma delas.</p><p><strong>CD de salvaguarda de magia</strong> = 8 + seu bônus de proficiência + seu modificador de Inteligência</p><p><strong>Modificador de ataque de magia</strong> = seu bônus de proficiência + seu modificador de Inteligência</p><h5>Conjuração de Rituais</h5><p>Você pode conjurar uma magia de mago como um ritual se ela possuir o descritor ritual e estiver no seu grimório. Você não precisa tê-la preparada.</p><h5>Foco de Conjuração</h5><p>Você pode usar um foco arcano como foco de conjuração para suas magias de mago.</p><h5>Aprendendo Magias de 1° Nível e Superiores</h5><p>Cada vez que você adquire um nível de mago, pode adicionar duas magias de mago de sua escolha ao seu grimório gratuitamente. Cada uma dessas magias deve ser de um nível para o qual você possua espaços de magia, conforme mostrado na tabela de Mago. Em suas aventuras, você pode encontrar outras magias que poderá adicionar ao seu grimório (veja a seção \"Seu Grimório\").</p>"
    },
    "Stand Against the Tide": {
      "name": "Manter-se Contra a Maré",
      "description": "<p>Quando uma criatura hostil errar um ataque corpo-a-corpo contra você, você pode usar sua reação para forçá-la a repetir o ataque, mas contra outra criatura de sua escolha, que não seja ela mesma.</p>"
    },
    "Steel Will": {
      "name": "Vontade de Aço",
      "description": "<p>Você tem vantagem em salvaguardas para evitar ficar amedrontado.</p>"
    },
    "Step of the Wind": {
      "name": "Passo do Vento",
      "description": "<p>Você pode gastar 1 ponto de chi para realizar a ação de Correr ou Desengajar como uma ação bônus em seu turno. Além disso, sua distância de salto é dobrada durante esse turno.</p>"
    },
    "Stillness of Mind": {
      "name": "Mente Tranquila",
      "description": "<p>A partir do 7° nível, você pode usar sua ação para encerrar um efeito que esteja lhe causando as condições enfeitiçado ou amedrontado.</p>"
    },
    "Stroke of Luck": {
      "name": "Golpe de Sorte",
      "description": "<p>No 20° nível, você desenvolveu uma habilidade extraordinária de obter sucesso nos momentos em que mais precisa. Se errar um ataque contra um alvo dentro do alcance, pode transformar a falha em um acerto. Você também pode usar este recurso para, ao falhar em um teste de habilidade, considerar o resultado do d20 como 20.</p><p>Uma vez usado este recurso, você deve terminar um descanso curto ou longo antes de usá-lo novamente.</p>"
    },
    "Stunning Strike": {
      "name": "Ataque Atordoante",
      "description": "<p>A partir do 5° nível, você pode interferir no fluxo de chi do corpo de um oponente. Quando atingir uma criatura com um ataque corpo-a-corpo com arma, você pode gastar 1 ponto de chi para tentar aplicar um ataque atordoante. O alvo deve superar uma salvaguarda de Constituição ou ficará atordoado até o final do seu próximo turno.</p>"
    },
    "Subtle Spell": {
      "name": "Magia Sutil",
      "description": "<p>Ao conjurar uma magia, você pode gastar 1 ponto de feitiçaria para lançá-la sem componentes somáticos ou verbais.</p>"
    },
    "Superior Critical": {
      "name": "Crítico Superior",
      "description": "<p>A partir do 15° nível, seus ataques com armas causam acertos críticos nas jogadas de ataque com um resultado de 18 a 20.</p>"
    },
    "Superior Hunter's Defense": {
      "name": "Defesa de Caçador Superior",
      "description": "<p>No 15° nível, você adquire um dos seguintes recursos, à sua escolha.</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.Xf763cJoDHPPWSGG]{Manter-se Contra a Maré}</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.7pyZjz5vlUWV01qQ]{Esquiva Sobrenatural}</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.laVHAIOKIsUeezWd]{Evasão}</p><p>Você pode arrastar sua escolha para a ficha de personagem e ela será atualizada automaticamente.</p>"
    },
    "Superior Inspiration": {
      "name": "Inspiração Superior",
      "description": "<p>A partir do 20° nível, se você não tiver pontos de @UUID[Compendium.dnd5e.classfeatures.Item.EeGafsa17CapsH2j]{Inspiração Bárdica} restantes ao rolar a iniciativa, recupera um ponto.</p>"
    },
    "Supreme Healing": {
      "name": "Cura Suprema",
      "description": "<p>A partir do 17° nível, em vez de rolar um ou mais dados para determinar a quantidade de pontos de vida curados por suas magias, você utiliza o resultado máximo de cada dado. Assim, ao invés de recuperar 2d6 pontos de vida, você recuperará 12.</p>"
    },
    "Supreme Sneak": {
      "name": "Furtividade Suprema",
      "description": "<p>A partir do 9° nível, se você não se mover mais do que a metade de sua velocidade, terá vantagem em testes de Destreza (Furtividade) feitos durante o mesmo turno.</p>"
    },
    "Survivor": {
      "name": "Sobrevivente",
      "description": "<p>No 18° nível, você atinge o auge da resiliência em combate.</p><p>No início de cada um dos seus turnos, recupera 5 + seu modificador de Constituição pontos de vida, se tiver menos da metade de seus pontos de vida máximos.</p><p>Entretanto, você não pode usufruir desse benefício se estiver com 0 pontos de vida.</p>"
    },
    "Thief of Five Fates": {
      "name": "Larápio dos Cinco Destinos",
      "description": "<p>Você pode conjurar @UUID[Compendium.dnd5e.spells.Item.95K2aUhAGV9qXjnf]{Perdição} uma vez usando um espaço de magia de bruxo. Você não poderá fazê-lo novamente até terminar um descanso longo.</p>"
    },
    "Thief's Reflexes": {
      "name": "Reflexos de Ladrão",
      "description": "<p>Ao alcançar o 17° nível, você se torna um especialista em preparar emboscadas e escapar rapidamente do perigo. Você pode realizar dois turnos durante o primeiro turno de qualquer combate. Seu primeiro turno ocorre normalmente pela ordem de iniciativa, e o segundo ocorre em sua iniciativa menos 10. Você não pode usar este recurso se estiver surpreso.</p>"
    },
    "Thieves' Cant": {
      "name": "Gíria de Ladrão",
      "description": "<p>Durante seu treinamento como ladino, você aprendeu as gírias de ladrão, uma mistura de dialeto, jargão e código secreto que permite esconder mensagens em uma conversa aparentemente normal. Apenas criaturas que conheçam essas gírias de ladrão conseguem entendê-las. Transmitir uma mensagem dessa forma leva quatro vezes mais tempo do que comunicar a mesma ideia diretamente.</p><p>Além disso, você também compreende um conjunto de sinais e símbolos secretos usados para deixar mensagens curtas e simples, como avisos de perigo, território de uma guilda de ladrões, a presença de saque, ou se os moradores da área são alvos fáceis ou dispostos a fornecer abrigo para ladrões em fuga.</p>"
    },
    "Thirsting Blade": {
      "name": "Lâmina Sedenta",
      "description": "<p>Você pode atacar com sua arma do pacto duas vezes quando você usa a ação de Ataque no seu turno.</p>"
    },
    "cVDEQo0ow1WJT7Wl": {
      "label": "Corpo Atemporal (Druida)",
      "name": "Corpo Atemporal",
      "description": "<p>A partir no 18° nível, a magia primordial que você controla faz com que você envelheça mais lentamente. Para cada 10 anos que passarem, seu corpo envelhece apenas 1.</p>"
    },
    "gDH8PMrKvLHaNmEI": {
      "label": "Corpo Atemporal (Monge)",
      "name": "Corpo Atemporal",
      "description": "<p>A partir do 15° nível, seu chi é capaz de sustentar você, de forma que não sofre os efeitos da velhice e não pode envelhecer magicamente. Ainda assim, você pode morrer de velhice. Além disso, não precisa mais de comida ou água.</p>"
    },
    "Tongue of the Sun and Moon": {
      "name": "Idiomas do Sol e da Lua",
      "description": "<p>A partir do 13° nível, você aprende a tocar o chi de outras mentes, de forma que pode compreender todos os idiomas falados. Além disso, qualquer criatura que compreenda ao menos um idioma consegue entender o que você diz.</p>"
    },
    "Tranquility": {
      "name": "Tranquilidade",
      "description": "<p>A partir do 11° nível, você pode iniciar uma meditação especial que o envolve em uma aura de paz. Ao terminar um descanso longo, você obtém os benefícios equivalentes a magia @UUID[Compendium.dnd5e.spells.Item.gvdA9nPuWLck4tBl]{Santuário}, que dura até o início do seu próximo descanso longo. A magia pode terminar antes normalmente. A CD de salvaguarda da magia é 8 + seu modificador de Sabedoria + seu bônus de proficiência.</p>"
    },
    "Twinned Spell": {
      "name": "Magia Duplicada",
      "description": "<p>Quando você conjura uma magia que tem como alvo apenas uma criatura e não possui alcance pessoal, pode gastar pontos de feitiçaria iguais ao nível da magia para fazer com que ela afete uma segunda criatura dentro do alcance (1 ponto de feitiçaria se for um truque).</p><p>Para que uma magia possa se beneficiar desta opção, ela deve ser incapaz de afetar mais de uma criatura no nível em que você a conjura. Por exemplo, @UUID[Compendium.dnd5e.spells.Item.41JIhpDyM9Anm7cs]{Mísseis Mágicos} e @UUID[Compendium.dnd5e.spells.Item.7u2obDvuvtZBkTfq]{Raio Ardente} não se qualificam, mas @UUID[Compendium.dnd5e.spells.Item.ctW81uiX56xZR2c5]{Raio de Gelo} sim.</p>"
    },
    "Two-Weapon Fighting": {
      "name": "Combate com Duas Armas",
      "description": "<p>Quando estiver lutando com duas armas, você pode adicionar seu modificador de habilidade ao dano do segundo ataque.</p>"
    },
    "Unarmed Strike": {
      "name": "Ataque Desarmado",
      "description": "<p></p>"
    },
    "Unarmored Defense": {
      "name": "Defesa sem Armadura",
      "description": "<p>A partir do 1° nível, enquanto você não estiver vestindo armadura nem empunhando um escudo, sua CA será 10 + seu modificador de Destreza + seu modificador de Sabedoria.</p>"
    },
    "Unarmored Defense (Barbarian)": {
      "name": "Defesa sem Armadura (Bárbaro)",
      "description": "<p>Se você não estiver vestindo nenhuma armadura, sua Classe de Armadura será 10 + seu modificador de Destreza + seu modificador de Constituição. Você pode usar um escudo sem perder este benefício.</p>"
    },
    "Unarmored Movement": {
      "name": "Movimento sem Armadura",
      "description": "<p>A partir do 2° nível, se não estiver usando armadura nem escudo, sua velocidade aumenta em 3 metros. Esse bônus aumenta conforme você sobe de nível como monge, conforme mostrado na tabela a seguir.</p><p>No nível 9, você obtém a habilidade de se mover, durante seu turno, por superfícies verticais e líquidos sem cair.</p><table border=\"1\"><tbody><tr><td><strong>Nível de Monge</strong></td><td><strong>Movimento sem Armadura</strong></td></tr><tr><td>2</td><td>+3 m</td></tr><tr><td>3</td><td>+3 m</td></tr><tr><td>4</td><td>+3 m</td></tr><tr><td>5</td><td>+3 m</td></tr><tr><td>6</td><td>+4,5 m</td></tr><tr><td>7</td><td>+4,5 m</td></tr><tr><td>8</td><td>+4,5 m</td></tr><tr><td>9</td><td>+4,5 m</td></tr><tr><td>10</td><td>+6 m</td></tr><tr><td>11</td><td>+6 m</td></tr><tr><td>12</td><td>+6 m</td></tr><tr><td>13</td><td>+6 m</td></tr><tr><td>14</td><td>+7,5 m</td></tr><tr><td>15</td><td>+7,5 m</td></tr><tr><td>16</td><td>+7,5 m</td></tr><tr><td>17</td><td>+7,5 m</td></tr><tr><td>18</td><td>+9 m</td></tr><tr><td>19</td><td>+9 m</td></tr><tr><td>20</td><td>+9 m</td></tr></tbody></table><p></p>"
    },
    "Uncanny Dodge": {
      "name": "Esquiva Sobrenatural",
      "description": "<p>A partir do 5° nível, quando um atacante que você possa ver atingir você com um ataque, você pode usar sua reação para reduzir o dano sofrido pela metade.</p>"
    },
    "Use Magic Device": {
      "name": "Usar Instrumento Mágico",
      "description": "<p>No 13° nível, você aprendeu o suficiente sobre o funcionamento da magia para conseguir usar até mesmo aqueles itens mágicos que normalmente não são destinados a você. Você ignora todas as restrições de classe, raça e nível ao usar itens mágicos.</p>"
    },
    "Vanish": {
      "name": "Desaparecer",
      "description": "<p>A partir do 14° nível, você pode realizar a ação de Esconder como uma ação bônus em seu turno. Além disso, você não pode ser rastreado por meios não-mágicos, a menos que decida deixar um rastro.</p>"
    },
    "Visions of Distant Realms": {
      "name": "Visões de Reinos Distantes",
      "description": "<p>Você pode conjurar @UUID[Compendium.dnd5e.spells.Item.ImlCJQwR1VL40Qem]{Olho Arcano} à vontade, sem gastar um espaço de magia.</p>"
    },
    "Voice of the Chain Master": {
      "name": "Voz do Mestre das Correntes",
      "description": "<p>Você pode se comunicar telepaticamente com seu familiar e perceber o mundo através dos sentidos dele, desde que estejam no mesmo plano de existência. Além disso, enquanto perceber o mundo pelos sentidos de seu familiar, você pode falar através dele com sua própria voz, mesmo que normalmente ele não possa falar.</p>"
    },
    "Volley": {
      "name": "Saraivada",
      "description": "<p>Você pode usar sua ação para realizar um ataque à distância contra qualquer número de criaturas a até 3 metros de um ponto que você possa ver dentro do alcance de sua arma. Você deve ter munição suficiente para todos os alvos e faz uma jogada de ataque separada para cada um.</p>"
    },
    "Whirlwind Attack": {
      "name": "Ataque Giratório",
      "description": "<p>Você pode usar sua ação para fazer um ataque corpo-a-corpo contra qualquer número de criaturas a até 1,5 metro de você, fazendo uma jogada de ataque separada para cada alvo.</p>"
    },
    "Whispers of the Grave": {
      "name": "Sussurros da Sepultura",
      "description": "<p>Você pode conjurar @UUID[Compendium.dnd5e.spells.Item.I2LUSF5ogc7Bj62e]{Falar com os Mortos} à vontade, sem gastar um espaço de magia.</p>"
    },
    "Wholeness of Body": {
      "name": "Integridade Corporal",
      "description": "<p>No 6° nível, você obtém a habilidade de se curar. Você pode usar uma ação para recuperar uma quantidade de pontos de vida igual a três vezes seu nível de monge. Após usar este recurso, deve terminar um descanso longo para usá-lo novamente.</p>"
    },
    "Wild Shape": {
      "name": "Forma Selvagem",
      "description": "<p>A partir do 2° nível, você pode usar sua ação para se transformar magicamente na forma de uma besta que você já tenha visto antes. Você pode usar essa característica duas vezes. Você recupera os usos gastos quando termina um descanso curto ou longo.</p><p>Seu nível de druida determina as bestas para as quais você pode se transformar, como se mostra na tabela de Formas de Besta. No 2° nível, por exemplo, você pode se transformar em qualquer besta de nível de desafio 1/4 ou inferior que não possua deslocamento de voo ou natação.</p><table border=\"1\"><thead><tr><th>Nível de Druida</th><th>ND Máx.</th><th>Limitações</th><th>Exemplo de Besta</th></tr></thead><tbody><tr><td>2°</td><td>1/4</td><td>Sem deslocamento de voo ou natação</td><td>@UUID[Compendium.dnd5e.monsters.Actor.yawTeS8u2FCfzzZH]{Lobo}</td></tr><tr><td>4°</td><td>1/2</td><td>Sem deslocamento de voo</td><td>@UUID[Compendium.dnd5e.monsters.Actor.8aCTKP5qaBPFOqxM]{Crocodilo}</td></tr><tr><td>8°</td><td>1</td><td>-</td><td>@UUID[Compendium.dnd5e.monsters.Actor.9bHoR8k5D2DKHaF3]{Águia gigante}</td></tr></tbody></table><p>Você pode permanecer na sua forma de besta por um número de horas igual à metade do seu nível de druida (arredondado para baixo). Você pode reverter para sua forma normal usando uma ação bônus no seu turno. Você automaticamente reverte se cair inconsciente, se chegar a 0 pontos de vida ou se morrer.</p><p>Enquanto estiver na sua forma de besta, aplicam-se as seguintes regras:</p><ul><li><p>Suas estatísticas de jogo são substituídas pelas estatísticas da besta, mas você mantém seu alinhamento, personalidade e seus valores de Inteligência, Sabedoria e Carisma. Você também mantém todas as suas proficiências em perícias e salvaguardas, além de receber as proficiências da criatura. Se a criatura tiver a mesma proficiência que você e o bônus em seu bloco de estatísticas for maior que o seu, use o bônus da criatura em vez do seu. Se a criatura tiver quaisquer ações lendárias ou de covil, você não pode usá-las.</p></li><li><p>Quando você se transforma, você assume os pontos de vida e os Dados de Vida da besta. Quando você retorna à sua forma normal, você volta ao número de pontos de vida que tinha antes de se transformar. No entanto, se você reverter como resultado de cair a 0 pontos de vida, qualquer dano excedente é transferido para sua forma normal. Por exemplo, se você sofrer 10 de dano na forma animal e tiver apenas 1 ponto de vida restante, você reverte e sofre 9 de dano. Contanto que o dano excedente não reduza sua forma normal a 0 pontos de vida, você não fica inconsciente.</p></li><li><p>Você não pode conjurar magias, e sua habilidade de falar ou realizar qualquer ação que exija mãos é limitada às capacidades da sua forma bestial. No entanto, a transformação não interrompe sua concentração em uma magia que você já tenha conjurado, nem impede você de realizar ações que façam parte de uma magia que já tenha conjurado, como <em>Convocar Relâmpagos</em>.</p></li><li><p>Você mantém o benefício de todas as características de classe, de raça ou de outras fontes e pode usá-las se a nova forma for fisicamente capaz de fazê-lo. No entanto, você não pode usar nenhum de seus sentidos especiais, como visão no escuro, a menos que sua nova forma também possua esse sentido.</p></li><li><p>Você escolhe se seu equipamento cai no chão no seu espaço, se funde com sua nova forma ou se é usado por ela. O equipamento usado funciona normalmente, mas o Mestre decide se é prático para a nova forma usar uma peça de equipamento, com base no formato e tamanho da criatura. Seu equipamento não muda de tamanho ou forma para se ajustar à nova forma, e qualquer equipamento que a nova forma não consiga usar deve cair no chão ou fundir-se a ela. O equipamento que se funde com a forma não tem efeito até que você deixe a forma.</p></li></ul>"
    },
    "Witch Sight": {
      "name": "Visão da Bruxa",
      "description": "<p>Você pode ver a verdadeira forma de qualquer metamorfo ou criatura oculta por magias de ilusão ou transmutação, desde que esteja a até 9 metros de você e dentro da sua linha de visão.</p>"
    }
  }
}
