{
  "label": "Antecedentes",
  "entries": {
    "Acolyte": {
      "name": "Acólito",
      "description": "<p>Você dedicou sua vida a servir no templo de uma determinada divindade ou panteão de deuses. Atua como intermediário entre o reino divino e o mundo mortal, conduzindo ritos sagrados e oferecendo sacrifícios para aproximar os fiéis do sagrado. Isso não significa que seja um clérigo — realizar rituais não é o mesmo que canalizar energia divina.</p>\n<p>Escolha um deus, um panteão ou outra entidade semidivina dentre aqueles listados no @UUID[Compendium.dnd5e.rules.udVPA9JW5wy5t3G5.JournalEntryPage.2lysbY50fgv1R3v7]{Panteões Histórico-Fantasiosos}, ou outro especificado pelo seu DM, e converse com ele para detalhar a natureza do seu serviço religioso. Você era um auxiliar desde a infância, ajudando sacerdotes nos ritos? Ou um sumo sacerdote que recebeu um chamado inesperado? Talvez liderasse um culto menor, independente de templos estabelecidos — ou até mesmo um culto secreto dedicado a um mestre cruel que agora você renega.</p>\n<hr />\n<p><strong>Perícias:</strong> Intuição, Religião</p>\n<p><strong>Idiomas:</strong> Dois à sua escolha</p>\n<p><strong>Equipamento:</strong> Um símbolo sagrado (presente de iniciação no sacerdócio), um livro de orações ou uma roda de oração, 5 varetas de incenso, @Compendium[dnd5e.items.irtqrzaUCeshmTZp]{vestimentas}, um conjunto de @Compendium[dnd5e.items.8RXjiddJ6VGyE7vB]{roupas comuns} e uma algibeira com 15 PO.</p>\n<p><strong>Característica:</strong> @Compendium[dnd5e.backgrounds.64N1NWh9kC1dI7zN]{Abrigo dos Fiéis}</p>\n<hr />\n<h3>Características Sugeridas</h3>\n<p>Acólitos são moldados por suas experiências em templos ou comunidades religiosas. Seus estudos sobre história e princípios da fé, bem como relações com hierarquias e santuários, influenciam seus ideais e comportamentos. Como defeitos, podem carregar hipocrisia velada, ideias heréticas ou ideais e vínculos levados ao extremo.</p>\n<p>@Compendium[dnd5e.tables.HDzErjwy3TseLOZX]{Traços de Personalidade}</p>\n<p>@Compendium[dnd5e.tables.W9xqQZy0Ad0CwkN2]{Ideais}</p>\n<p>@Compendium[dnd5e.tables.DZhd8JkjqlpCP8EB]{Vínculos}</p>\n<p>@Compendium[dnd5e.tables.COIHGOnoJnmXduad]{Fraquezas}</p>"
    },
    "Coin Pouch": {
      "name": "Algibeira",
      "description": ""
    },
    "Shelter of the Faithful": {
      "name": "Abrigo dos Fiéis",
      "description": "<p>Como acólito, você recebe respeito daqueles que partilham de sua fé e pode conduzir cerimônias religiosas de sua divindade. Você e seus companheiros de aventura podem contar com cura e cuidados gratuitos em templos, santuários ou por representantes da sua fé — embora precisem fornecer quaisquer componentes materiais necessários às magias. Aqueles que compartilham sua religião podem sustentá-lo (mas apenas a você) em um estilo de vida modesto.</p>\n<p>Você também pode ter laços com um templo específico dedicado à sua divindade ou panteão, onde encontra abrigo. Pode ser o mesmo templo em que serviu, se manteve boas relações, ou outro onde foi acolhido. Quando próximo ao seu templo, pode pedir ajuda aos sacerdotes, desde que não envolva perigo ou comprometa sua boa relação com eles.</p>"
    }
  }
}
